{"id":"tcm:286-382024","title":"features-grid","pubdate":"2018-09-11T17:26:26Z","schemaName":"Articles","fields":{"blockTitle":"Pourquoi la sécurité évolutive ?","blockDesc":"\u003cdiv class=\"video-container\" style=\"text-align:center;margin-bottom:40px;\" xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\u003ciframe src=\"https://www.youtube.com/embed/rUSN4pWzno8?rel=0\" allowfullscreen=\"\" width=\"686\" height=\"386\" frameborder=\"0\" /\u003e\u003c/div\u003e","bg":"content/fr-fr/images/b2c/ksc/bg-pattern-grey.jpg","articles":[{"image":"content/fr-fr/images/b2c/ksc/icon-security.svg","atricleTitle":"Une nouvelle approche","description":"Intégrant une sécurité évolutive brevetée, Kaspersky Security Cloud s\u0027adapte à votre mode de vie pour vous offrir la protection adéquate au bon moment. Profitez du tout premier service de sécurité évolutive.","isExternal":[]},{"image":"content/fr-fr/images/b2c/ksc/icon-cloud.svg","atricleTitle":"Une protection continue","description":"Ce service fonctionne en continu pour votre protection. Il scrute en permanence les dangers, évalue les risques et vous protège des menaces. Grâce à un service toujours actif, vous êtes protégé du matin au soir.","isExternal":[]},{"image":"content/fr-fr/images/b2c/ksc/icon-advisor.svg","atricleTitle":"Alertes de sécurité sur mesure","description":"Recevez des alertes, des conseils et des actualités adaptés à votre activité en ligne. Si un site Web que vous avez consulté est attaqué, nous vous conseillerons de changer votre mot de passe ou de prendre des mesures.","isExternal":[]},{"image":"content/fr-fr/images/b2c/ksc/icon-thieves.svg","atricleTitle":"Surveillance du réseau wifi","description":"Visibilité totale sur les nouveaux appareils rejoignant votre réseau Wi-Fi domestique. Soyez averti lorsqu\u0027un appareil non autorisé se connecte et bloquez les intrus qui se greffent à votre réseau Wi-Fi ou interceptent vos données.","isExternal":[]},{"image":"content/fr-fr/images/b2c/ksc/icon-family.svg","atricleTitle":"Vérification fuites de données","description":"Utilisez notre outil de vérification pour garder le contrôle sur vos données personnelles. Vous serez informé si vos comptes ont été compromis et recevrez des conseils pour gérer la situation en cas de fuites de données.","isExternal":[]},{"image":"content/fr-fr/images/b2c/ksc/icon-simplify.svg","atricleTitle":"Protection pour votre famille","description":"Vous pouvez protéger vos enfants en ligne et ailleurs grâce à notre contrôle parental flexible. En tant que détenteur de l\u0027abonnement, vous pouvez installer cette solution sur les appareils de vos proches ou autoriser l\u0027accès à des outils spécifiques.","isExternal":[]}]}}