{
    "id":  "tcm:286-357104",
    "title":  "implementation-techniques",
    "pubdate":  "2017-04-19T22:19:56Z",
    "schemaName":  "Repository Article",
    "fields":  {
                   "title":  "Techniques de mise en œuvre des programmes malveillants",
                   "repository_type":  "b2c",
                   "subtitle":  "Techniques de mise en œuvre des programmes malveillants",
                   "summary":  "\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eUne vulnérabilité est une erreur de code ou de logique présente dans le système d\u0027exploitation ou dans l\u0027application. Compte tenu de la complexité des systèmes d\u0027exploitation et applications actuels et du grand nombre de fonctionnalités qu\u0027ils contiennent, il est...\u003c/p\u003e",
                   "body":  "\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eUne vulnérabilité est une erreur de code ou de logique présente dans le système d\u0027exploitation ou dans l\u0027application. Compte tenu de la complexité des systèmes d\u0027exploitation et applications actuels et du grand nombre de fonctionnalités qu\u0027ils contiennent, il est pratiquement impossible pour l\u0027équipe de développement d\u0027un fournisseur de créer des logiciels sans erreur.\u003c/p\u003e\r\n    \u003ch2 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eQu\u0027est-ce qu\u0027une vulnérabilité ?\u003c/h2\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eUne vulnérabilité est une erreur de code ou de logique présente dans le système d\u0027exploitation ou dans l\u0027application. Compte tenu de la complexité des systèmes d\u0027exploitation et applications actuels et du grand nombre de fonctionnalités qu\u0027ils contiennent, il est pratiquement impossible pour l\u0027équipe de développement d\u0027un fournisseur de créer des logiciels sans erreur.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eMalheureusement, il y aura toujours des \u003ca href=\"./../../internet-security-center/threats/malware-creators\"\u003ecréateurs de virus\u003c/a\u003e et des \u003ca href=\"./../../internet-security-center/threats/cybercrime\"\u003ecyber-criminels\u003c/a\u003e prêts à tout pour trouver un moyen de tirer profit de l\u0027exploitation d\u0027une vulnérabilité avant qu\u0027un correctif ne soit mis au point par le fournisseur.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLes principaux types de vulnérabilités sont les suivants :\u003c/p\u003e\r\n    \u003cul xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cli\u003e\r\n        \u003cstrong\u003eVulnérabilités des applications\u003c/strong\u003e\r\n        \u003cbr /\u003e\r\nLes vers Nimda et Aliz exploitaient des vulnérabilités de Microsoft Outlook. Le ver se déclenchait dès que la victime ouvrait un message infecté ou positionnait son curseur sur le message dans la fenêtre d\u0027aperçu.\u003c/li\u003e\r\n      \u003cli\u003e\r\n        \u003cstrong\u003eVulnérabilités des systèmes d\u0027exploitation\u003c/strong\u003e\r\n        \u003cbr /\u003e\r\nCodeRed, Sasser, Slammer et Lovesan (Blaster) sont des exemples de vers qui exploitaient les vulnérabilités du système d\u0027exploitation Windows, tandis que les vers Ramen et Slapper s\u0027introduisaient dans les ordinateurs par le biais des vulnérabilités du système d\u0027exploitation Linux et de certaines applications Linux.\u003c/li\u003e\r\n    \u003c/ul\u003e\r\n    \u003ch2 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eExploitation des vulnérabilités des navigateurs Internet\u003c/h2\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLa diffusion de \u003ca href=\"./../../internet-security-center/threats/malware-classifications\"\u003ecode malveillant\u003c/a\u003e via des pages Web est récemment devenue l\u0027une des principales techniques de mise en œuvre de programmes malveillants. Un fichier infecté et un programme de script exploitant les vulnérabilités du navigateur sont placés sur une page Web. Lorsqu\u0027un utilisateur accède à la page, le programme de script télécharge le fichier infecté sur son ordinateur, via la vulnérabilité du navigateur, puis l\u0027exécute. Pour infecter le plus grand nombre d\u0027ordinateurs possible, le créateur du programme malveillant tente d\u0027attirer des victimes sur la page Web en ayant recours à différentes méthodes :\u003c/p\u003e\r\n    \u003cul xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cli\u003eEnvoi de courriers indésirables contenant l\u0027adresse de la page infectée\u003c/li\u003e\r\n      \u003cli\u003eEnvoi de messages via les systèmes de messagerie instantanée\u003c/li\u003e\r\n      \u003cli\u003eVia les moteurs de recherche : le texte placé sur une page infectée est traité par les moteurs de recherche et le lien d\u0027accès à la page est inclus dans les listes de résultats de recherche\u003c/li\u003e\r\n    \u003c/ul\u003e\r\n    \u003ch2 xmlns=\"http://www.w3.org/1999/xhtml\"\u003ePréparation des attaques de chevaux de Troie\u003c/h2\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLes cyber-criminels ont également recours à des petits \u003ca href=\"./../../internet-security-center/threats/trojans\"\u003echevaux de Troie\u003c/a\u003e conçus pour télécharger et exécuter des chevaux de Troie de plus grande ampleur. Le petit cheval de Troie s\u0027introduit dans l\u0027ordinateur de l\u0027utilisateur, via une vulnérabilité par exemple, puis télécharge et installe les autres composants malveillants depuis Internet. La plupart des chevaux de Troie modifient les paramètres du navigateur pour activer l\u0027option de sécurité minimum et faciliter le téléchargement des autres chevaux de Troie.\u003c/p\u003e\r\n    \u003ch2 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLes développeurs de logiciels et les fournisseurs d\u0027antivirus relèvent le défi\u003c/h2\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eMalheureusement, le délai entre l\u0027apparition d\u0027une nouvelle vulnérabilité et le début de son exploitation par des \u003ca href=\"./../../internet-security-center/threats/viruses-worms\"\u003evers\u003c/a\u003e et des chevaux de Troie est de plus en plus court. Il s\u0027agit là d\u0027un véritable défi pour les fournisseurs de logiciels comme pour les sociétés qui développent des antivirus :\u003c/p\u003e\r\n    \u003cul xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cli\u003eLes fournisseurs d\u0027applications ou de systèmes d\u0027exploitation doivent rectifier leur erreur dans les plus brefs délais en développant un correctif, en le testant et en le distribuant à leurs utilisateurs.\u003c/li\u003e\r\n      \u003cli\u003eLes \u003ca href=\"./../../internet-security-center/internet-safety/antivirus-choices\"\u003efournisseurs d\u0027antivirus\u003c/a\u003e doivent agir au plus vite pour proposer une solution capable de détecter et de bloquer les fichiers, paquets réseau ou autres éléments utilisés pour exploiter la vulnérabilité.\u003c/li\u003e\r\n    \u003c/ul\u003e\r\n    \u003cdiv class=\"more-interest\" xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cp class=\"franklin\"\u003eAutres articles et liens en rapport avec les programmes malveillants\u003c/p\u003e\r\n      \u003cul\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/threats/malware-social-engineering\"\u003eLe piratage informatique\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/threats/malware-manipulation\"\u003eCombinaison du piratage informatique et des techniques de mise en œuvre des programmes malveillants\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/threats/malware-system-vulnerability\"\u003eDétection des programmes malveillants et des vulnérabilités/a\u0026gt;\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/internet-safety/removing-malicious-code\"\u003eSuppression de code malveillant\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/threats/computer-vandalism\"\u003eQui crée les programmes malveillants ?\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/internet-safety/antivirus-choices\"\u003eChoix d\u0027une solution antivirus\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/threats/malware-classifications\"\u003eClassification des programmes malveillants\u003c/a\u003e\r\n        \u003c/li\u003e\r\n      \u003c/ul\u003e\r\n    \u003c/div\u003e\r\n  ",
                   "image":  [

                             ],
                   "category":  [
                                    {
                                        "id":  330399,
                                        "key":  "2-2",
                                        "title":  "02::threats",
                                        "description":  "Treats"
                                    }
                                ],
                   "subcategory":  [
                                       {
                                           "id":  330518,
                                           "key":  "2-2-6",
                                           "title":  "malware (threats)",
                                           "description":  "Malware (threats)"
                                       }
                                   ],
                   "labels":  [

                              ],
                   "boost":  0
               },
    "__index_type":  "ContentRepository"
}
