{
    "id":  "tcm:286-357060",
    "title":  "internet-privacy--security-5-safety-tips",
    "pubdate":  "2017-04-19T22:19:58Z",
    "schemaName":  "Repository Article",
    "fields":  {
                   "title":  "Confidentialité et sécurité sur Internet : 5 conseils de sécurité",
                   "repository_type":  "b2c",
                   "subtitle":  "Confidentialité et sécurité sur Internet : 5 conseils de sécurité",
                   "summary":  "Votre meilleure arme pour éviter les logiciels espions et assurer votre sécurité sur Internet est votre bon sens.",
                   "body":  "\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eAlors qu\u0027Internet fait de plus en plus partie intégrante de notre vie quotidienne, les problèmes relatifs à la confidentialité et à la sécurité sur Internet sont au cœur des discussions. Préserver la sécurité de vos données personnelles, privées et financières n\u0027est pas toujours évident, mais en suivant quelques conseils, vous pourrez éviter la grande majorité des arnaques, des logiciels espions et des atteintes à la vie privée.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eConseil n° 1 : Prenez conscience du danger\u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eVotre meilleure arme pour éviter les logiciels espions et assurer votre sécurité sur Internet est votre bon sens. Logiciels gratuits sans mises à niveau potentielles ou sans conditions, sites Web encombrés de publicités aguicheuses et accès Wi-Fi gratuit dans un lieu inattendu sont autant de signes qui doivent vous mettre en garde ; ignorer votre intuition pourrait vous coûter cher. Restez pleinement conscient de vos actions sur Internet et réfléchissez à votre sécurité tout au long de votre parcours en ligne : vous augmenterez ainsi vos chances d\u0027éviter les situations potentiellement dangereuses.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eConseil n° 2 : Vérifiez la sécurité des sites Web\u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eNaviguer sur Internet peut être dangereux, car de nombreux sites Web vous demandent de saisir vos informations personnelles pour vous connecter à votre compte ou pour effectuer une transaction. Les pirates, voleurs et programmeurs de logiciels espions en sont bien conscients et tentent souvent d\u0027intercepter vos informations pendant ces opérations. Vous devez donc toujours vérifier la fiabilité des entreprises et la sécurité des sites Web consultés. Tout d\u0027abord, communiquez uniquement vos informations à des entreprises de bonne réputation. Assurez-vous ensuite que le site Web de la société utilise une adresse commençant par « https » et que le symbole du cadenas est présent dans la barre d\u0027adresse ou en bas du navigateur. La présence de ce cadenas signifie que le site chiffre vos informations, ce qui rend les données inexploitables par des voleurs ou des pirates qui intercepteraient la transmission.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eConseil n° 3 : Choisissez des mots de passe forts et changez de mot de passe à chaque site\u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003ePour la plupart d\u0027entre nous, le mot de passe est le moyen de protection le plus puissant contre les pirates et les voleurs. Pourtant, nous sommes nombreux à choisir un mot de passe dont le niveau de protection excède à peine la durée nécessaire à sa saisie. \u003ca href=\"./../../internet-security-center/internet-safety/protecting-your-data-online-password-manager\"\u003eLors de la création d\u0027un mot de passe\u003c/a\u003e, utilisez toujours une combinaison de lettres et de chiffres. Insérez également un symbole si le site Web l\u0027autorise. Même s\u0027il est alors plus difficile à mémoriser, votre mot de passe en deviendra presque impossible à deviner.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003ePlus important encore, vous devez utiliser des mots de passe différents en fonction des sites Web utilisés. Pensez au nom d\u0027utilisateur et au mot de passe que vous utilisez de manière répétée pour vous connecter à plusieurs comptes en ligne. Les pirates informatiques prennent précisément pour cible les sites faiblement sécurisés afin d\u0027accéder à de longues listes de noms d\u0027utilisateur et aux mots de passe correspondants, sachant que les internautes sont nombreux à utiliser la même combinaison d\u0027identifiants pour des services comme les banques en ligne.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eEnfin, mettez à profit tout système d\u0027authentification double proposé par ces sites. Ces systèmes requièrent non seulement un mot de passe pour la connexion, mais également un code envoyé à un appareil dédié ou à votre smartphone, sous la forme d\u0027un SMS par exemple. Une méthode qui rend donc le piratage de votre compte très difficile pour un tiers.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eConseil n° 4 : Qu\u0027est-ce qu\u0027un logiciel espion ? Comment le bloquer ?\u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLes logiciels espions constituent probablement la plus grande menace pesant sur la confidentialité et la sécurité sur Internet. Pourtant, leur nature et leur mode de fonctionnement restent méconnus. Pour faire simple, un logiciel espion est un programme qui enregistre vos actions ou des informations à votre insu. Certains logiciels espions sont relativement bénins, se contentant de suivre votre historique de navigation en préservant l\u0027anonymat des données ainsi recueillies, tandis que d\u0027autres sont spécialement conçus pour s\u0027emparer de vos identifiants de connexion pour les services bancaires en ligne, de sorte que les voleurs puissent vider vos comptes.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eParce qu\u0027il est presque impossible d\u0027éviter soi-même les logiciels espions, il est absolument indispensable de disposer sur son ordinateur de programmes antivirus et anti-espions. Ces programmes analysent automatiquement tout logiciel entrant à la recherche de signatures malveillantes et bloquent l\u0027installation de tout programme suspect. Ils analysent également les fichiers existants et surveillent le trafic Internet afin de s\u0027assurer que des logiciels espions ne se cachent pas quelque part sur la machine pour transmettre vos informations au terminal d\u0027un pirate.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eIl existe des programmes anti-espions gratuits, mais réfléchissez bien à l\u0027intérêt de ces petites économies ; derrière un certain nombre de ces programmes se dissimulent en réalité des \u003ca href=\"./../../internet-security-center/threats/trojans\"\u003echevaux de Troie\u003c/a\u003e destinés à infecter votre machine au lieu de la protéger. La meilleure stratégie est de se tourner vers un leader du secteur. Ces sociétés n\u0027ont aucun intérêt à vous escroquer et elles sont suffisamment grandes pour détenir des bases de données constamment mises à jour au fur et à mesure de l\u0027apparition de nouvelles menaces. Les meilleures offres proposent un essai gratuit qui vous permet de tester le \u003ca href=\"./../../pure\"\u003eprogramme anti-espions\u003c/a\u003e avant de l\u0027acheter.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eConseil n° 5 : les logiciels espions et les arnaques ne sont pas les seules menaces\u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eAvec tout ce qui se dit sur les logiciels espions, les pirates et la sécurité sur Internet, il est important de rappeler que la plupart des victimes de problèmes de confidentialité sur Internet n\u0027ont pas pris toutes les précautions requises. Pensez aux réseaux sociaux et au volume de renseignements personnels que vous y avez déjà publiés. Si un voleur essayait d\u0027usurper votre identité et avait besoin du deuxième prénom de votre père ou du nom de l\u0027école primaire que vous avez fréquentée (deux questions de sécurité couramment utilisées), pensez aux manières dont il pourrait s\u0027emparer de ces données. Si vous tenez à préserver la confidentialité de vos données sur Internet, évitez d\u0027utiliser les réseaux sociaux, limitez les informations que vous y publiez ou choisissez les paramètres de confidentialité les plus stricts proposés par ces sites.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003ePréserver totalement sa vie privée et sa sécurité sur Internet est un objectif difficile à atteindre, mais ces conseils contribueront largement à améliorer votre sécurité. Des millions de personnes utilisent Internet et les voleurs s\u0027en prennent nécessairement aux cibles les plus vulnérables. Les internautes qui réfléchissent un minimum aux manières de préserver leur sécurité et la confidentialité de leurs données ne seront pas ciblés par les voleurs qui leur privilégieront des victimes plus accessibles.\r\n\u003cbr /\u003e\u003c/p\u003e\r\n    \u003cdiv class=\"more-interest\" xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cp class=\"franklin\"\u003eAutres articles et liens en rapport avec la confidentialité sur Internet\u003c/p\u003e\r\n      \u003cul\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/internet-safety/online-payment-account-hacked\"\u003e6 signes indiquant que votre compte de paiement en ligne a été piraté\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/threats\"\u003eCybermenaces\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../multi-device-security\"\u003eLogiciel Kaspersky Internet Security – Multi-Device\u003c/a\u003e\r\n        \u003c/li\u003e\r\n      \u003c/ul\u003e\r\n    \u003c/div\u003e\r\n  ",
                   "image":  [
                                 "content/fr-fr/images/repository/isc/internet-privacy-and-security-tips-5767.jpg"
                             ],
                   "category":  [
                                    {
                                        "id":  330522,
                                        "key":  "2-1",
                                        "title":  "01::preemptive-safety",
                                        "description":  "Preemptive Safety"
                                    }
                                ],
                   "subcategory":  [
                                       {
                                           "id":  330533,
                                           "key":  "2-1-2",
                                           "title":  "hardware and software safety",
                                           "description":  "Hardware and software safety"
                                       }
                                   ],
                   "labels":  [

                              ],
                   "boost":  0
               },
    "__index_type":  "ContentRepository"
}
