{
    "id":  "tcm:286-357062",
    "title":  "keeping-kids-safe-on-the-internet",
    "pubdate":  "2017-04-19T22:20:03Z",
    "schemaName":  "Repository Article",
    "fields":  {
                   "title":  "Sécurité des enfants sur Internet",
                   "repository_type":  "b2c",
                   "subtitle":  "Sécurité des enfants sur Internet ",
                   "summary":  "Il est parfois difficile de protéger ses enfants lorsqu\u0027ils jouent en ligne. Cependant, les solutions de sécurité Internet sont là pour leur permettre de s\u0027amuser sans aucun risque...",
                   "body":  "\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eIl est parfois difficile de protéger ses enfants lorsqu\u0027ils jouent en ligne. Cependant, les solutions de sécurité Internet sont là pour leur permettre de s\u0027amuser sans aucun risque.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e \r\n\u003cbr /\u003e\r\nPlus de 50 % des enfants âgés de six à neuf ans utilisent Internet tous les jours*. Comme c\u0027est le cas lorsqu\u0027ils sont à l\u0027école ou sur un terrain de jeux, ils vont prendre des décisions personnelles, et faire quelques erreurs.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e \r\n\u003cbr /\u003e\r\nAssurer la sécurité des enfants sur le terrain de jeux qu\u0027est Internet peut être un véritable défi. Il n\u0027y a aucun enseignant pour les superviser et vous-même ne pouvez pas les surveiller à chaque minute !\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cbr /\u003e\r\nAlors que pouvez-vous faire pour assurer la sécurité des enfants sur Internet ? Examinons les façons dont vous pouvez les protéger contre les dangers quotidiens auxquels ils peuvent être confrontés…\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eBloquer les sites Web non appropriés\u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cbr /\u003e\r\nIl va sans dire que tous les sites Web ne sont pas adaptés aux enfants. Votre enfant peut ouvrir par hasard un site inapproprié lors d\u0027une requête sur un moteur de recherche ou en cliquant sur un lien envoyé par un ami.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e \r\n\u003cbr /\u003e\r\nComment pouvez-vous assurer la sécurité de vos enfants sur Internet et les protéger sans les étouffer ?\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e \r\n\u003cbr /\u003e\r\nLes logiciels de contrôle parental peuvent donc être la solution. Disponibles en tant que solution autonome, ces logiciels sont également intégrés dans des progiciels de sécurité Internet. La fonction de « recherche sécurisée » intégrée au contrôle parental bloque ainsi tout contenu inapproprié. La plupart vous présentent également des rapports détaillés pour que vous puissiez savoir exactement ce que fait votre enfant sur Internet.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e \r\n\u003cbr /\u003e\r\nPour autant, les sites en apparence sûrs peuvent parfois être les trouble-fêtes du terrain de jeu virtuel.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eNe pas parler aux étrangers\u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e \r\n\u003cbr /\u003e\r\nIl peut être amusant pour votre enfant de jouer au dernier jeu en ligne avec ses amis et de communiquer avec eux sur des forums de discussion. Mais ces forums de discussion peuvent malheureusement être fréquentés par des cybercriminels qui se cachent derrière des avatars dans le but d\u0027obtenir les renseignements personnels des enfants. Ces renseignements peuvent ensuite être utilisés pour usurper votre identité et vous voler de l\u0027argent.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e \r\n\u003cbr /\u003e\r\nL\u0027une des solutions consiste à inciter votre enfant à jouer à des jeux connus ou issus de sites réputés. Mais même de cette manière, assurer la sécurité de votre enfant sur Internet en vérifiant les personnes avec lesquelles il discute et en surveillant la teneur des propos échangés reste une tâche ardue. À l\u0027instar de la solution Kaspersky PURE 3.0, les logiciels « Total Security » peuvent vous aider en empêchant votre enfant d\u0027envoyer des informations telles que les coordonnées bancaires, les noms et les adresses sur des forums de discussion ou par le biais de messages instantanés.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e \r\n\u003cbr /\u003e\r\nSachez également que les forums de discussion ne sont pas uniquement fréquentés par des cybercriminels. Comme dans la vraie vie, votre enfant peut malheureusement être victime de harcèlement en ligne.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eRéagir contre le harcèlement en ligne\u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e \r\n\u003cbr /\u003e\r\nSur les sites de jeux, certains participants jouent uniquement pour harceler et malmener les autres joueurs. Ces joueurs sont connus sous le nom de « cyber-harceleurs ».\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e \r\n\u003cbr /\u003e\r\nIl est difficile de contrôler et de neutraliser les cyber-harceleurs qui sévissent dans les jeux vidéo. Les modérateurs de la plupart des jeux en ligne essaient de leur interdire l\u0027accès, mais les joueurs étant si nombreux, ils peinent à tous les identifier.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e \r\n\u003cbr /\u003e\r\nLà encore, les fonctions de contrôle parental permettent de protéger votre enfant contre les cyber-harceleurs en ligne. Ces fonctions surveillent avec qui votre enfant parle en ligne et vous offrent la possibilité de bloquer tous les contacts indésirables. Vous pouvez également recevoir des alertes lorsqu\u0027un mot donné est utilisé dans les messages.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e \r\n\u003cbr /\u003e\r\nVeuillez noter ceci : même avec tous ces dispositifs de protection, il demeure impossible de surveiller votre enfant en permanence. En outre, des sites en apparence innocents peuvent malgré tout contenir des liens malveillants susceptibles de compromettre la sécurité de l\u0027ensemble de votre réseau.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eNe pas télécharger de virus\u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cbr /\u003e\r\nLes cybercriminels savent que les enfants recherchent des logiciels, de la musique et des jeux gratuits. Ils savent également que les enfants sont plus enclins à faire confiance aux liens et aux pièces jointes.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e \r\n\u003cbr /\u003e\r\nSi votre enfant clique sur l\u0027un de ces liens, il peut télécharger un virus qui non seulement risque de compromettre la sécurité de son ordinateur, mais également d\u0027exposer l\u0027ensemble de votre réseau. Il peut le faire sans en avoir conscience, simplement en cliquant sur un bandeau publicitaire : le programme malveillant se charge alors de façon indétectable et compromet la sécurité de votre enfant sur Internet.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e \r\n\u003cbr /\u003e\r\nQuoi qu\u0027il en soit, la meilleure protection consiste à se procurer un produit de sécurité Internet décent qui bloque les liens dangereux et recherche tout signe de programme malveillant lors de chaque téléchargement. Un logiciel « Total Security » tel que la solution Kaspersky PURE peut contrôler de cette manière tous les ordinateurs de votre foyer. Vous pouvez surveiller l\u0027ensemble du réseau depuis votre ordinateur et régler les paramètres de sécurité pour chaque ordinateur.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eAssurer la sécurité des enfants sur Internet est la priorité n°1\u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e \r\n\u003cbr /\u003e\r\nLorsqu\u0027il s\u0027agit de la sécurité des enfants sur Internet, rien ne remplace les conseils des parents. Le simple fait de parler à votre enfant est extrêmement utile. Vous devez lui apprendre à ne pas cliquer automatiquement sur les boutons « Oui » et à se méfier des harceleurs et des éventuels cybercriminels.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cbr /\u003e\r\nLes produits de sécurité Internet viennent compléter vos consignes en surveillant ce que fait votre enfant en ligne et en veillant à ce que ce terrain de jeu soit un endroit sûr.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cbr /\u003e\r\nLes meilleurs logiciels « Total Security » vous permettent également de surveiller et de gérer à distance tous les ordinateurs de la maison depuis votre propre ordinateur.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cbr /\u003e\r\nAprès tout, les enfants ont besoin de jouer. C\u0027est à nous de nous assurer que leur terrain de jeu est le plus sûr possible.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eAutres articles et liens en rapport avec la sécurité des enfants sur Internet\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003ca title=\"Parental Control on the Internet\" href=\"./../../internet-security-center/infographics/parental-control\"\u003eInfographie : contrôle parental sur Internet\u003c/a\u003e\r\n    \u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003ca title=\"Internet Security Threats\" href=\"./../../internet-security-center/threats\"\u003eCyber-menaces\u003c/a\u003e\r\n    \u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003ca title=\"Kaspersky Password Management\" href=\"http://www.kaspersky.com/fr/kaspersky-password-manager\"\u003eLogiciel de gestion des mots de passe de Kaspersky\u003c/a\u003e\r\n    \u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cbr /\u003e\r\n \u003c/p\u003e\r\n  ",
                   "image":  [
                                 "content/fr-fr/images/repository/isc/keeping-kids-safe-on-the-internet-2407.png"
                             ],
                   "category":  [
                                    {
                                        "id":  330522,
                                        "key":  "2-1",
                                        "title":  "01::preemptive-safety",
                                        "description":  "Preemptive Safety"
                                    }
                                ],
                   "subcategory":  [
                                       {
                                           "id":  330545,
                                           "key":  "2-1-1",
                                           "title":  "internet safety tips",
                                           "description":  "Internet safety tips"
                                       }
                                   ],
                   "labels":  [

                              ],
                   "boost":  0
               },
    "__index_type":  "ContentRepository"
}
