{
    "id":  "tcm:286-357068",
    "title":  "logiciel-de-suppression-des-programmes-malveillants-comparé-au-logiciel-antivirus--quelle-différence-y-a-t-il-",
    "pubdate":  "2017-04-19T22:20:11Z",
    "schemaName":  "Repository Article",
    "fields":  {
                   "title":  "Logiciel de suppression des programmes malveillants comparé au logiciel antivirus : quelle différence y a-t-il ?",
                   "repository_type":  "b2c",
                   "subtitle":  "Malware Remover vs. Antivirus Software?",
                   "summary":  "\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eVotre ordinateur représente probablement l\u0027un de vos investissements les plus importants. Le protéger contre des programmes malveillants est donc une priorité majeure. Exécuter une bonne analyse antivirus permet de protéger vos fichiers informatiques, mais avez-vous également besoin d\u0027un logiciel de suppression des programmes malveillants ?\u003c/p\u003e",
                   "body":  "\r\n    \u003cdiv class=\"text\" xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cp\u003eVotre ordinateur représente probablement l\u0027un de vos investissements les plus importants. Le protéger contre des programmes malveillants est donc une priorité majeure. Exécuter une bonne analyse antivirus permet de protéger vos fichiers informatiques, mais avez-vous également besoin d\u0027un logiciel de suppression des programmes malveillants ? La réponse est « oui », et en voici les raisons :\u003c/p\u003e\r\n      \u003ch2\u003eLogiciel antivirus ou logiciel de suppression des programmes malveillants : une différence majeure\u003c/h2\u003e\r\n      \u003cp\u003e\r\n        \u003ca href=\"/anti-virus\"\u003eUn logiciel antivirus\u003c/a\u003e sert avant tout à prévenir le téléchargement des fichiers contenant des virus sur votre ordinateur. Il empêche également leur activation, en cas de téléchargement sur votre ordinateur et de placement dans la mémoire ou dans un fichier. Si le fichier infecté n\u0027est pas téléchargé, aucun problème. S\u0027il l\u0027est, mais que le logiciel antivirus le signale en tant que programme malveillant et l\u0027empêche d\u0027être activé, votre système ne sera pas endommagé — même si le fichier infecté doit malgré tout être contrôlé et supprimé.\u003c/p\u003e\r\n      \u003ch2\u003eMise en œuvre des logiciels de suppression des programmes malveillants\u003c/h2\u003e\r\n      \u003cp\u003eSupposons qu\u0027un fichier infecté soit téléchargé puis exécuté, activant ainsi le virus. Cela se produit généralement de manière accidentelle, notamment après avoir cliqué sur un lien URL corrompu ou ouvert une pièce jointe infectée dans un e-mail.\u003c/p\u003e\r\n      \u003cp\u003eCertains logiciels antivirus peuvent inclure des outils rudimentaires permettant de supprimer des virus actifs, mais les programmes malveillants actuels sont sophistiqués. Ils se dissimulent dans l\u0027ordinateur infecté et peuvent être réactivés ultérieurement. Par conséquent, ces outils rudimentaires peuvent s\u0027avérer partiellement inefficaces.\r\n\u003cbr /\u003e\u003ca href=\"./../../internet-security-center/internet-safety/removing-malicious-code\"\u003eLes logiciels de suppression des programmes malveillants\u003c/a\u003e proposent des outils spécifiquement conçus pour supprimer ces programmes d\u0027un ordinateur infecté, dans l\u0027éventualité où un virus échapperait à la vérification d\u0027un logiciel antivirus. Les programmes malveillants comprennent des virus actifs, des virus contrôlés et des programmes malveillants inactifs pouvant être dissimulés dans l\u0027ordinateur infecté.\u003c/p\u003e\r\n      \u003ch2\u003eLogiciels antivirus et de suppression des programmes malveillants, une protection intelligente\u003c/h2\u003e\r\n      \u003cp\u003eLes outils de suppression des programmes malveillants supplémentaires sont nécessaires parce que ces programmes peuvent se cacher, réapparaître, se propager et réinfecter le système, même si un fichier identifié contenant un virus est signalé et supprimé par le programme antivirus.\u003c/p\u003e\r\n      \u003cp\u003eLes programmes malveillants peuvent exister sous différentes formes : fichier, fichier masqué ou partiellement corrompu ; ils peuvent dissimuler les mécanismes d\u0027activation du virus, notamment en termes de lancement ou d\u0027élément du registre. Dans le pire des cas, le programme malveillant fonctionne pour un tiers qui cherche à dérober des informations précieuses telles que des numéros de compte bancaire ou des identifiants personnels sans attirer l\u0027attention. Avec les programmes malveillants modernes, la suppression d\u0027un seul fichier infecté ne suffit généralement pas. Mieux vaut exécuter des vérifications dans plusieurs emplacements et utiliser des techniques d\u0027analyse de virus pour supprimer complètement le programme malveillant.\u003c/p\u003e\r\n      \u003cp\u003eDe nombreuses offres gratuites d\u0027antivirus et \u003ca href=\"/virus-scanner\"\u003edétection des programmes malveillants\u003c/a\u003e sont disponibles et peuvent s\u0027avérer très précieux au départ si vous mettez en œuvre des mesures de sécurité sur vos ordinateurs personnels. Certains outils gratuits peuvent signaler si votre ordinateur est infecté et vous fournir un rapport complet des résultats, mais ils ne sont peut-être pas en mesure de supprimer les virus identifiés. Vous souhaiterez donc en définitive acheter un logiciel antivirus et un logiciel de suppression des programmes malveillants pour préserver efficacement votre investissement informatique.\u003c/p\u003e\r\n      \u003cdiv class=\"more-interest\"\u003e\r\n        \u003cp class=\"franklin\"\u003eAutres articles et liens en rapport avec les programmes malveillants et la sécurité\u003c/p\u003e\r\n        \u003cul\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"./../../internet-security-center/threats/malware-creators\"\u003eQui crée les programmes malveillants ?\u003c/a\u003e\r\n          \u003c/li\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"./../../internet-security-center/internet-safety/multiple-antivirus-products\"\u003eVous avez besoin de protéger votre appareil connecté à Internet ?\u003c/a\u003e\r\n          \u003c/li\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"/fr/virusscanner\"\u003eAnalyse antivirus gratuite\u003c/a\u003e\r\n          \u003c/li\u003e\r\n        \u003c/ul\u003e\r\n      \u003c/div\u003e\r\n    \u003c/div\u003e\r\n  ",
                   "image":  [
                                 "content/fr-fr/images/repository/isc/malware-remover-vs-antivirus-software-8654.jpg"
                             ],
                   "category":  [
                                    {
                                        "id":  330522,
                                        "key":  "2-1",
                                        "title":  "01::preemptive-safety",
                                        "description":  "Preemptive Safety"
                                    }
                                ],
                   "subcategory":  [
                                       {
                                           "id":  330533,
                                           "key":  "2-1-2",
                                           "title":  "hardware and software safety",
                                           "description":  "Hardware and software safety"
                                       }
                                   ],
                   "labels":  [

                              ],
                   "boost":  0
               },
    "__index_type":  "ContentRepository"
}
