{
    "id":  "tcm:286-357072",
    "title":  "protecting-your-mobile-devices-from-viruses-is-an-increasingly-necessary-part-of-day-to-day-business",
    "pubdate":  "2017-04-19T22:23:52Z",
    "schemaName":  "Repository Article",
    "fields":  {
                   "title":  "Protection antivirus pour téléphone mobile : l\u0027indispensable pour les entreprises",
                   "repository_type":  "b2c",
                   "subtitle":  "La protection antivirus des téléphones mobiles",
                   "summary":  "La protection antivirus des téléphones mobiles est désormais essentielle pour les entreprises",
                   "body":  "\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eDans l\u0027environnement de travail actuel, les entreprises exigent de leurs employés qu\u0027ils soient connectés via différents appareils mobiles : smartphones, ordinateurs portables et tablettes. L\u0027accès mobile aux activités de l\u0027entreprise comporte de nombreux avantages, mais crée aussi d\u0027importants risques. C\u0027est pourquoi une protection antivirus efficace pour les téléphones mobiles est cruciale.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eComment les virus mobiles peuvent vous nuire\u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLes chevaux de Troie sont les menaces les plus fréquentes sur les appareils mobiles. Ils sont complexes et apparaissent habituellement sous la forme d\u0027applications ou de publicités. Si un cheval de Troie est téléchargé sur un appareil, il peut accéder aux données stockées sur l\u0027appareil, telles que vos e-mails, mots de passe et informations professionnelles, et les transmettre à un serveur anonyme.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLe cheval de Troie DroidKungFu, par exemple, a été découvert par des chercheurs de l\u0027Université de Caroline du Nord en 2011. Il attaque les téléphones Android et s\u0027intègre aux applications à partir des boutiques d\u0027applications et forums alternatifs en ligne. Visant spécifiquement les utilisateurs sinophones, DroidKungFu infecte l\u0027appareil avec un nouveau service et un destinataire. Puis, une fois que le système d\u0027exploitation Android démarre sur l\u0027appareil, le cheval de Troie transmet automatiquement les données de l\u0027appareil à un serveur distant.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cstrong\u003eLutte contre les SMS indésirables\u003c/strong\u003e\r\n    \u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLes SMS indésirables sont un autre problème pour les utilisateurs mobiles. Semblables aux e-mails indésirables, ces messages prennent généralement la forme de publicités, mais sont envoyés à un grand nombre de personnes par SMS. En Grande-Bretagne, par exemple, \u003ca href=\"http://www.ico.org.uk/for_the_public/topic_specific_guides/marketing/texts\" target=\"_blank\"\u003eles autorités\u003c/a\u003e ont récemment constaté des problèmes avec des messages relatifs à la souscription d\u0027assurances, aux crédits et aux pensions de retraite. Nombre de ces messages comportent un lien, ainsi qu\u0027un nom aléatoire, et leur contenu ressemble à ceci : « Salut Tom, voilà le site dont je te parlais. J\u0027ai déjà gagné 630 € la semaine dernière. » Ces messages indésirables tentent d\u0027obtenir une réponse de la part du destinataire. Si l\u0027utilisateur répond, le spammeur sait qu\u0027il a déniché un véritable numéro de téléphone, ce qui augmente les probabilités pour l\u0027utilisateur de recevoir davantage de messages indésirables.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003ePour lutter contre les SMS indésirables, il est recommandé aux utilisateurs de réfléchir avant de donner leur numéro de téléphone à quiconque, de faire attention aux nouveaux services auxquels ils souscrivent et de ne pas cliquer sur les liens suspects dans les messages tiers. Les utilisateurs peuvent également installer un logiciel de filtrage anti-spam pour limiter le nombre de messages indésirables reçus.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eComment ajouter une protection antivirus pour téléphone mobile sur votre appareil ?\u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003ePour vous défendre contre ces menaces, \u003ca href=\"http://usa.kaspersky.com/DOWNLOADS\" target=\"_blank\"\u003edes protections antivirus gratuites\u003c/a\u003e sont facilement accessibles. Les installer peut sembler complexe, mais en réalité, la procédure est simple. Il suffit aux utilisateurs d\u0027accéder à la boutique d\u0027applications en ligne de leur téléphone pour rechercher un logiciel antivirus. Après avoir trouvé le programme adéquat, renseignez-vous sur le développeur et l\u0027évaluation de son logiciel. Les commentaires des utilisateurs peuvent vous aider à identifier les logiciels authentiques et efficaces. Si vous estimez que le programme répond à vos besoins, téléchargez l\u0027application, installez-la, recherchez les mises à jour et lancez-la.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eIl convient d\u0027être vigilant quand vous utilisez la boutique Android, car \u003ca href=\"http://www.kaspersky.co.uk/about/news/product/2012/Caught_on_camera_New_Android_security_feature_from_Kaspersky_Lab_takes_photos_of_smartphone_thieves\" target=\"_blank\"\u003e90 % des détections de virus\u003c/a\u003e concernent des applications et développeurs tiers. Avant d\u0027ajouter une application sur votre appareil, informez-vous sur les autorisations requises, de manière à déterminer si vous acceptez qu\u0027elle accède à certaines données spécifiques. En outre, méfiez-vous de tout comportement étrange de l\u0027appareil mobile et vérifiez que le logiciel de sécurité de l\u0027appareil est bien à jour.\u003c/p\u003e\r\n    \u003cdiv class=\"more-interest\" xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cp class=\"franklin\"\u003eAutres articles et liens en rapport avec la protection mobile\u003c/p\u003e\r\n      \u003cul\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/internet-safety/smartphones\"\u003eConseils concernant la sécurité des smartphones\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"/android-security\"\u003eLogiciel Kaspersky Mobile Security\u003c/a\u003e\r\n        \u003c/li\u003e\r\n      \u003c/ul\u003e\r\n      \u003cbr /\u003e\r\n    \u003c/div\u003e\r\n  ",
                   "image":  [
                                 "content/fr-fr/images/repository/isc/mobile-phone-virus-protection-4738.png"
                             ],
                   "category":  [
                                    {
                                        "id":  330522,
                                        "key":  "2-1",
                                        "title":  "01::preemptive-safety",
                                        "description":  "Preemptive Safety"
                                    }
                                ],
                   "subcategory":  [
                                       {
                                           "id":  330545,
                                           "key":  "2-1-1",
                                           "title":  "internet safety tips",
                                           "description":  "Internet safety tips"
                                       }
                                   ],
                   "labels":  [

                              ],
                   "boost":  0
               },
    "__index_type":  "ContentRepository"
}
