{
    "id":  "tcm:286-357036",
    "title":  "protecting-your-money-security-tips",
    "pubdate":  "2017-04-19T22:23:53Z",
    "schemaName":  "Repository Article",
    "fields":  {
                   "title":  "Protection des transactions bancaires",
                   "repository_type":  "b2c",
                   "subtitle":  "Protection des transactions bancaires",
                   "summary":  "\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLes transactions bancaires et les achats en ligne étant particulièrement pratiques, de plus en plus d\u0027utilisateurs y ont recours. Mais les \u003ca href=\"/internet-security-center/threats/cybercrime\"\u003ecyber-criminels\u003c/a\u003e en profitent pour voler les mots de passe, l\u0027identité et l\u0027argent de...\u003c/p\u003e",
                   "body":  "\r\n    \u003cdiv class=\"text\" xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cp\u003eLes transactions bancaires et les achats en ligne étant particulièrement pratiques, de plus en plus d\u0027utilisateurs y ont recours. Mais les \u003ca href=\"./../../internet-security-center/threats/cybercrime\"\u003ecyber-criminels\u003c/a\u003e en profitent pour voler les mots de passe, l\u0027identité et l\u0027argent de ces utilisateurs.\u003c/p\u003e\r\n      \u003ch2\u003eConseils de sécurité Internet... Pour protéger vos transactions bancaires et vos achats en ligne\u003c/h2\u003e\r\n      \u003cp\u003eVoici quelques conseils utiles formulés par les experts en sécurité de l\u0027équipe de Kaspersky Lab pour vous aider à protéger votre argent et vos données lorsque vous êtes en ligne :\u003c/p\u003e\r\n      \u003cul\u003e\r\n        \u003cli\u003e\r\n          \u003cstrong\u003eMéfiez-vous des faux liens\u003c/strong\u003e\r\n          \u003cbr /\u003e\r\nLorsqu\u0027il vous faut consulter une banque en ligne, un site marchand ou un site de paiement en ligne, saisissez manuellement son URL plutôt que de cliquer sur un lien. N\u0027accédez pas aux sites Web en cliquant sur :\r\n\u003cul\u003e\u003cli\u003eLes liens des e-mails\u003c/li\u003e\u003cli\u003eLes messages des sites de réseaux sociaux\u003c/li\u003e\u003cli\u003eLes messages des forums de discussion\u003c/li\u003e\u003cli\u003eLes bannières publicitaires situées sur des sites Web suspects\u003c/li\u003e\u003cli\u003eLes liens envoyés par des personnes que vous ne connaissez pas\u003c/li\u003e\u003c/ul\u003e\u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003cstrong\u003eMéfiez-vous des fausses communications\u003c/strong\u003e\r\n          \u003cbr /\u003e\r\nLa plupart des établissements financiers n\u0027adressent jamais à leurs clients de messages leur demandant :\r\n\u003cul\u003e\u003cli\u003eD\u0027envoyer des données personnelles par e-mail\u003c/li\u003e\u003cli\u003eDe consulter leur site à des fins d\u0027autorisation\u003c/li\u003e\u003cli\u003eD\u0027entrer des données personnelles dans des fenêtres contextuelles\u003c/li\u003e\u003c/ul\u003e\u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003cstrong\u003eVérifiez l\u0027URL\u003c/strong\u003e\r\n          \u003cbr /\u003e\r\nLorsque vous consultez une page Web vous demandant d\u0027entrer des données confidentielles, vérifiez attentivement que l\u0027adresse de la page indiquée dans le navigateur correspond à la page à laquelle vous souhaitez accéder. Si l\u0027URL se compose d\u0027une combinaison de lettres et de chiffres aléatoires ou vous semble suspecte, ne saisissez aucune information.\r\n\u003cbr /\u003e\u003cbr /\u003e\u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003cstrong\u003eRecourez au chiffrement\u003c/strong\u003e\r\n          \u003cbr /\u003e\r\nVérifiez que vous utilisez une connexion chiffrée chaque fois que vous devez saisir des données confidentielles. Si une connexion est sûre, l\u0027URL commence par « https » et la barre d\u0027adresse ou la barre d\u0027état du navigateur affiche une petite icône en forme de cadenas. Lorsque vous cliquez sur ce cadenas, vérifiez les informations relatives au certificat d\u0027authentification SSL émis pour le site (pour savoir quand le certificat a été émis, par qui et pour quelle période).\r\n\u003cbr /\u003e\u003cbr /\u003e\u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003cstrong\u003eUtilisez votre propre ordinateur et votre propre connexion Internet\u003c/strong\u003e\r\n          \u003cbr /\u003e\r\nÉvitez d\u0027utiliser les ordinateurs publics (cafés, aéroports, clubs, hôtels, bibliothèques, etc.) pour effectuer des transactions bancaires et des achats en ligne. Ces ordinateurs publics peuvent être infectés par toutes sortes de logiciels espions. Et si c\u0027est le cas, il est possible que ces programmes malveillants enregistrent les données saisies par vos soins, y compris vos mots de passe, et interceptent les données transmises.\r\n\u003cbr /\u003e\u003cbr /\u003e\r\nMême si vous utilisez votre propre ordinateur dans le cadre de transactions en ligne, \u003ca href=\"./../../internet-security-center/internet-safety/public-wifi\"\u003eévitez de vous connecter à Internet via un réseau Wi-Fi public\u003c/a\u003e. Les données qui transitent via ces réseaux sont susceptibles d\u0027être interceptées par leurs administrateurs ou des \u003ca href=\"./../../internet-security-center/threats/cybercrime\"\u003ecyber-criminels\u003c/a\u003e, et des attaques peuvent être lancées à l\u0027aide de vers spécifiques.\r\n\u003cbr /\u003e\u003cbr /\u003e\u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003cstrong\u003eN\u0027utilisez pas votre carte de crédit principale\u003c/strong\u003e\r\n          \u003cbr /\u003e\r\nVous avez tout intérêt à disposer d\u0027une carte spéciale réservée aux achats en ligne. Il est possible de définir une somme limite pour votre « carte de crédit en ligne ».\r\n\u003cbr /\u003e\u003cbr /\u003e\u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003cstrong\u003eTirez des enseignements des expériences des autres\u003c/strong\u003e\r\n          \u003cbr /\u003e\r\nAvant d\u0027effectuer un achat en ligne, consultez les avis d\u0027autres personnes sur le détaillant en question.\r\n\u003cbr /\u003e\u003cbr /\u003e\u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003cstrong\u003eMéfiez-vous des sites potentiellement douteux\u003c/strong\u003e\r\n          \u003cbr /\u003e\r\nIl est conseillé d\u0027éviter les achats auprès de marchands dotés de sites Web inscrits via des services d\u0027hébergement gratuits.\r\n\u003cbr /\u003e\u003cbr /\u003e\u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003cstrong\u003eRenseignez-vous sur le site Web\u003c/strong\u003e\r\n          \u003cbr /\u003e\r\nSi vous avez des doutes ou des soupçons sur le site Web d\u0027un détaillant, utilisez le service IP « WhoIs » pour trouver de plus amples informations sur son domaine et savoir notamment depuis combien de temps il est utilisé et qui est son propriétaire. Notez la période pour laquelle le domaine a été payé.\r\n\u003cbr /\u003e\u003cbr /\u003e\u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003cstrong\u003eÉliminez les vulnérabilités de votre système d\u0027exploitation et de vos applications\u003c/strong\u003e\r\n          \u003cbr /\u003e\r\nVérifiez systématiquement que le système d\u0027exploitation et toutes les applications de votre ordinateur et autres appareils sont dotés des dernières mises à jour. Ce faisant, vous veillerez à ce que les \u003ca href=\"./../../internet-security-center/threats/malware-system-vulnerability\"\u003evulnérabilités liées au système d\u0027exploitation et aux applications\u003c/a\u003e ne soient pas exposées à des programmes malveillants et autres cyber-attaques.\r\n\u003cbr /\u003e\u003cbr /\u003e\u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003cstrong\u003eMettez à jour votre pare-feu\u003c/strong\u003e\r\n          \u003cbr /\u003e\r\nPour plus de sécurité, plutôt que d\u0027utiliser un pare-feu classique, vous pouvez opter pour un pare-feu logiciel.\r\n\u003cbr /\u003e\u003cbr /\u003e\u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003cstrong\u003eProtégez-vous des programmes malveillants et risques de sécurité Internet\r\n\u003cbr /\u003e\u003c/strong\u003e Une \u003ca href=\"./../../internet-security-center/internet-safety/antivirus-choices\"\u003esolution efficace de protection contre les programmes malveillants\u003c/a\u003e peut vous mettre à l\u0027abri des virus informatiques, vers, chevaux de Troie, etc. Certains produits de protection contre les programmes malveillants sont dotés de technologies spécifiques qui vous apportent une protection supplémentaire lorsque vous effectuez des achats en ligne ou des transactions bancaires.\u003c/li\u003e\r\n      \u003c/ul\u003e\r\n      \u003cdiv class=\"more-interest\"\u003e\r\n        \u003cp class=\"franklin\"\u003eAutres articles et liens en rapport avec la sécurité en ligne\u003c/p\u003e\r\n        \u003cul\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"./../../internet-security-center/internet-safety/public-wifi\"\u003eSécurité des réseaux Wi-Fi publics\u003c/a\u003e\r\n          \u003c/li\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"./../../internet-security-center/internet-safety/online-shopping\"\u003eSécurité des achats en ligne\u003c/a\u003e\r\n          \u003c/li\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"./../../internet-security-center/internet-safety/smartphones\"\u003eSécurité des smartphones\u003c/a\u003e\r\n          \u003c/li\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"./../../internet-security-center/internet-safety/cybersquatting\"\u003eCyber-squatting\u003c/a\u003e\r\n          \u003c/li\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"./../../internet-security-center/internet-safety/facebook\"\u003eSécurité sur Facebook\u003c/a\u003e\r\n          \u003c/li\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"./../../internet-security-center/internet-safety/antivirus-choices\"\u003eChoix d\u0027une solution antivirus\u003c/a\u003e\r\n          \u003c/li\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"./../../internet-security-center/threats/cybercrime\"\u003eCyber-criminalité\u003c/a\u003e\r\n          \u003c/li\u003e\r\n        \u003c/ul\u003e\r\n      \u003c/div\u003e\r\n    \u003c/div\u003e\r\n  ",
                   "image":  [

                             ],
                   "category":  [
                                    {
                                        "id":  330522,
                                        "key":  "2-1",
                                        "title":  "01::preemptive-safety",
                                        "description":  "Preemptive Safety"
                                    }
                                ],
                   "subcategory":  [
                                       {
                                           "id":  330533,
                                           "key":  "2-1-2",
                                           "title":  "hardware and software safety",
                                           "description":  "Hardware and software safety"
                                       }
                                   ],
                   "labels":  [

                              ],
                   "boost":  0
               },
    "__index_type":  "ContentRepository"
}
