{
    "id":  "tcm:286-357048",
    "title":  "public-wi-fi-risks-and-why-you-don-t-have-to-fear-them",
    "pubdate":  "2017-04-19T22:23:57Z",
    "schemaName":  "Repository Article",
    "fields":  {
                   "title":  "Les risques du wifi public et comment se protéger",
                   "repository_type":  "b2c",
                   "subtitle":  "Risques du wifi public et sécurité Internet",
                   "summary":  "\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eL\u0027explosion récente des connexions wifi gratuites et publiques représente une véritable aubaine pour les professionnels. Étant donné que ces points d\u0027accès sont disponibles dans les restaurants, les hôtels, les aéroports, les librairies voire auprès de certains détaillants, vous avez la possibilité d\u0027accéder rapidement, sans grand détour, à votre réseau et à vos données professionnelles...\u003c/p\u003e",
                   "body":  "\r\n    \u003cdiv class=\"text\" xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cp\u003eL\u0027explosion récente des connexions wifi gratuites et publiques représente une véritable aubaine pour les professionnels. Étant donné que ces points d\u0027accès sont disponibles dans les restaurants, les hôtels, les aéroports, les librairies voire auprès de certains détaillants, vous avez la possibilité d\u0027accéder rapidement, sans grand détour, à votre réseau et à vos données professionnelles. Cette liberté a cependant un prix et rares sont ceux qui prennent réellement conscience des risques que représentent les connexions wifi publiques. Il est nécessaire de savoir comment vous protéger pour assurer la sécurité des données importantes de votre entreprise.\u003c/p\u003e\r\n      \u003ch2\u003eLes risques d\u0027un réseau ouvert\u003c/h2\u003e\r\n      \u003cp\u003eLes fonctionnalités qui font tout l\u0027intérêt des points d\u0027accès wifi aux yeux des consommateurs offrent parallèlement aux pirates de nouvelles opportunités, comme le fait qu\u0027aucune authentification ne soit nécessaire pour établir une connexion réseau. De telles situations leur donnent en effet une formidable occasion d\u0027accéder librement aux appareils non sécurisés présents sur le même réseau.\u003c/p\u003e\r\n      \u003cp\u003eIls ont également la possibilité de se placer entre vous et le point de connexion, une configuration qui représente la plus grande menace en matière de sécurité wifi gratuite. Ainsi, au lieu de communiquer directement avec le point d\u0027accès, vous envoyez vos informations aux pirates, qui, ensuite, les relaient.\u003c/p\u003e\r\n      \u003cp\u003ePendant ce temps, les pirates peuvent accéder à chacune des informations que vous envoyez sur Internet : e-mails importants, données de carte bancaire, voire données d\u0027identification permettant d\u0027accéder à votre réseau d\u0027entreprise. Une fois que les pirates disposent de ces renseignements, ils peuvent, à leur gré, accéder à vos systèmes en votre nom.\u003c/p\u003e\r\n      \u003cp\u003eLes pirates informatiques ont également la possibilité d\u0027utiliser une connexion wifi non sécurisée pour diffuser des programmes malveillants. Si vous autorisez le partage de fichiers sur un réseau, le pirate peut facilement installer des logiciels infectés sur votre ordinateur. Certains pirates ingénieux sont même parvenus à pirater le point de connexion lui-même, réussissant ainsi à ouvrir une fenêtre contextuelle durant le processus de connexion pour proposer une mise à niveau d\u0027un logiciel populaire. Lorsque l\u0027utilisateur clique sur la fenêtre, un logiciel malveillant est installé.\u003c/p\u003e\r\n      \u003cp\u003eLa connectivité wifi mobile devenant de plus en plus courante, il faut s\u0027attendre à une recrudescence des problèmes de sécurité sur Internet et des risques liés aux réseaux wifi publics. Cela ne signifie pour autant que vous devez éviter toute connexion wifi gratuite et rester cloué à votre bureau. La grande majorité des pirates s\u0027attaquent tout simplement à des proies faciles. Il suffit donc généralement de prendre quelques précautions pour garder vos informations en toute sécurité.\u003c/p\u003e\r\n      \u003ch2\u003eUtilisez un réseau privé virtuel (VPN)\u003c/h2\u003e\r\n      \u003cp\u003eUne connexion VPN (réseau privé virtuel) est indispensable lorsque vous accédez à votre réseau d\u0027entreprise via une connexion non sécurisée, comme un point d\u0027accès wifi. Même si un pirate réussit à se placer en plein milieu de votre connexion, les données qui s\u0027y trouvent seront fortement chiffrées. Étant donné que la plupart des pirates préfèrent les proies faciles, ils ne s\u0027embarrasseront pas d\u0027informations volées nécessitant un processus de déchiffrement fastidieux.\u003c/p\u003e\r\n      \u003ch2\u003eUtilisez des connexions SSL\u003c/h2\u003e\r\n      \u003cp\u003eS\u0027il est peu probable que vous disposiez d\u0027une connexion VPN lorsque vous naviguez en général sur Internet, rien ne vous empêche d\u0027ajouter un niveau de chiffrement à vos communications. Activez l\u0027option « Toujours utiliser HTTPS » sur les sites Web que vous visitez fréquemment ou qui vous invitent à saisir des données d\u0027identification. N\u0027oubliez pas que les pirates savent pertinemment que les utilisateurs utilisent les mêmes identifiants et mots de passe pour les forums, leur banque ou leur réseau d\u0027entreprise. L\u0027envoi de ces données d\u0027identification sans chiffrement risque ainsi d\u0027ouvrir une brèche dans laquelle un pirate ingénieux s\u0027empressera de s\u0027engouffrer. La plupart des sites Web nécessitant l\u0027ouverture d\u0027un compte ou la saisie de données d\u0027identification proposent l\u0027option « HTTPS » dans leurs paramètres.\u003c/p\u003e\r\n      \u003ch2\u003eDésactivez le partage\u003c/h2\u003e\r\n      \u003cp\u003eLorsque vous vous connectez à Internet dans un lieu public, il est peu probable que vous souhaitiez partager quoi que ce soit. Dans ce cas, vous pouvez désactiver l\u0027option de partage dans les préférences système ou le Panneau de configuration, en fonction de votre système d\u0027exploitation, ou laisser Windows la désactiver pour vous en choisissant l\u0027option « Public » la première fois que vous vous connectez à un nouveau réseau non sécurisé.\u003c/p\u003e\r\n      \u003ch2\u003eLaissez la fonctionnalité wifi désactivée lorsque vous n\u0027en avez pas besoin\u003c/h2\u003e\r\n      \u003cp\u003eMême si vous ne vous êtes pas activement connecté à un réseau, le matériel wifi équipant votre ordinateur continue à transmettre des données sur le ou les réseaux situés à une certaine distance. Des mesures de sécurité ont été mises en place pour que ce mode de communication à minima ne compromette pas la sécurité de vos données. Toutefois, tous les routeurs sans fil sont loin d\u0027être identiques et les pirates informatiques peuvent parfois faire preuve d\u0027ingéniosité. Si vous utilisez votre ordinateur uniquement pour travailler sur un document Word ou Excel, laissez la fonctionnalité wifi désactivée. Qui plus est, l\u0027autonomie de votre batterie n\u0027en sera que plus longue.\u003c/p\u003e\r\n      \u003ch2\u003eRestez protégé\u003c/h2\u003e\r\n      \u003cp\u003eMême les individus prenant toutes les précautions de sécurité imaginables sur les réseaux wifi publics rencontreront un jour ou l\u0027autre quelques difficultés ponctuelles. Ce genre de situation est inévitable à l\u0027ère de l\u0027interconnexion. C\u0027est pour cela qu\u0027il est impératif d\u0027installer et d\u0027exécuter une solution de sécurité Internet puissante sur votre ordinateur. Ces solutions peuvent rechercher en permanence les programmes malveillants présents dans vos fichiers et analyser systématiquement tous les nouveaux fichiers téléchargés. Les meilleurs logiciels de sécurité grand public proposent également des solutions de protection pour les entreprises. Vous pouvez ainsi protéger non seulement les données stockées sur vos appareils mobiles lorsque vous êtes en déplacement, mais également celles enregistrées sur vos serveurs lorsque vous êtes de retour au bureau.\u003c/p\u003e\r\n      \u003cp\u003eTous les voyageurs d\u0027affaires courent le risque d\u0027utiliser, un jour ou l\u0027autre, un point d\u0027accès wifi gratuit, public et non sécurisé pour effectuer un travail urgent à distance depuis la seule connexion à leur disposition. Il est nécessaire de comprendre les risques liés à la connectivité wifi publique pour que vos données d\u0027entreprise les plus importantes ne se retrouvent pas dans les statistiques de piratage.\u003c/p\u003e\r\n      \u003cdiv class=\"more-interest\"\u003e\r\n        \u003cp class=\"franklin\"\u003eAutres articles et liens en rapport avec le réseau wifi public\u003c/p\u003e\r\n        \u003cul\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"/internet-security-center/internet-safety/public-wifi\"\u003eSécurité des réseaux wifi publics\u003c/a\u003e\r\n          \u003c/li\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"/internet-security-center/internet-safety/protecting-wireless-networks\"\u003eProtection des réseaux sans fil\u003c/a\u003e\r\n          \u003c/li\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"/internet-security\"\u003eLogiciel Kaspersky Internet Security\u003c/a\u003e\r\n          \u003c/li\u003e\r\n        \u003c/ul\u003e\r\n      \u003c/div\u003e\r\n    \u003c/div\u003e\r\n  ",
                   "image":  [
                                 "content/fr-fr/images/repository/isc/public-wifi-risks-image-0935.jpg"
                             ],
                   "category":  [
                                    {
                                        "id":  330522,
                                        "key":  "2-1",
                                        "title":  "01::preemptive-safety",
                                        "description":  "Preemptive Safety"
                                    }
                                ],
                   "subcategory":  [
                                       {
                                           "id":  330533,
                                           "key":  "2-1-2",
                                           "title":  "hardware and software safety",
                                           "description":  "Hardware and software safety"
                                       }
                                   ],
                   "labels":  [

                              ],
                   "boost":  0
               },
    "__index_type":  "ContentRepository"
}
