{
    "id":  "tcm:286-357081",
    "title":  "tips-on-keeping-android-security-threats-under-control",
    "pubdate":  "2017-04-19T22:22:00Z",
    "schemaName":  "Repository Article",
    "fields":  {
                   "title":  "Quelques conseils pour vous protéger contre les menaces sur la sécurité des appareils Android",
                   "repository_type":  "b2c",
                   "subtitle":  "Conseils de sécurité pour les appareils Android",
                   "summary":  "Face aux nombreuses menaces visant les appareils Android qu\u0027exploitent les criminels, apprenez à protéger vos appareils contre les programmes malveillants.",
                   "body":  "\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLa popularité croissante d\u0027Android, le système d\u0027exploitation de Google, a permis au grand public d\u0027accéder aux smartphones et tablettes, qui ne sont pas restés des produits réservés aux plus aisés. Cette révolution a eu un immense impact positif sur la vie des gens, mais a aussi généré d\u0027importants risques. Les cybermenaces sur les appareils Android sont de plus en plus nombreuses. Quiconque ignore cette tendance prend des risques pour sa vie privée, sa sécurité et ses finances.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cstrong\u003eUn monde de menaces pour les appareils Android\u003c/strong\u003e\r\n    \u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLe système d\u0027exploitation Android est particulièrement vulnérable aux menaces des programmes malveillants. Selon une récente étude de Juniper Networks, si \u003ca href=\"http://usa.kaspersky.com/internet-security-center/infographics/android-threats\" target=\"_blank\"\u003eles programmes malveillants pour Android\u003c/a\u003e ne constituaient que 24 % de l\u0027ensemble des menaces de logiciels malveillants pour les appareils mobiles en 2010, ils en représentent aujourd\u0027hui 90 %. La nature « ouverte » de la plate-forme, facteur majeur de la popularité des appareils Android, a également fait de ces derniers la cible idéale des créateurs de programmes malveillants.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLa plupart de ces programmes visent à générer des revenus pour les criminels. Plus de 75 % de ces logiciels malveillants tentent de tromper l\u0027utilisateur en lui demandant d\u0027envoyer des SMS à des services spéciaux, qui impliquent une dépense. Selon Juniper, chaque attaque peut générer 10 $ de revenu pour l\u0027agresseur. Imaginez le nombre d\u0027appareils sur le marché ; ce type d\u0027attaque peut être extrêmement lucratif pour les criminels.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eCependant, tous les programmes malveillants ne sont pas conçus pour générer un flux d\u0027argent immédiat pour les criminels. Certains programmes interceptent les informations personnelles de l\u0027utilisateur, telles que ses mots de passe de compte bancaire, ses tendances de navigation sur le Web ou la localisation géographique. Ce type d\u0027informations peut être utilisé pour voler directement l\u0027utilisateur ou vendu à d\u0027autres criminels qui les emploieront à différents desseins.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eTous ces risques sont certes effrayants, mais utiliser un appareil Android ne signifie pas nécessairement que vous vous exposez à une attaque de sécurité Android. En suivant les étapes d\u0027une procédure simple, vous pouvez protéger votre appareil contre la plupart des menaces sur Android, profiter pleinement du monde mobile, sans mettre vos données en danger.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cstrong\u003eMises à jour régulières\u003c/strong\u003e\r\n    \u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003ca href=\"http://usa.kaspersky.com/products-services/home-computer-security/mobile-security\" target=\"_blank\"\u003eMettre à jour votre logiciel de sécurité mobile\u003c/a\u003e sert à améliorer les fonctionnalités et performances, mais pas seulement. Les mises à jour contiennent souvent de nombreux « correctifs principaux ». Juniper indique que les appareils utilisant la dernière version du système d\u0027exploitation sont protégés contre plus de 75 % des programmes malveillants Android : assurez-vous que vous recherchez régulièrement les mises à jour et que vous les téléchargez rapidement.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cstrong\u003eÉviter les sites de téléchargement tiers\u003c/strong\u003e\r\n    \u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLa gamme d\u0027applications d\u0027Android constitue une plate-forme assez importante pour attirer les utilisateurs. En outre, Android facilite l\u0027installation des applications issues de sources différentes de la boutique officielle. Certaines applications non disponibles via Google ont beau être intéressantes, leur téléchargement peut introduire un programme malveillant dans votre appareil. Google scanne toutes les applications de sa boutique officielle à la recherche de programmes malveillants visibles, et peut empêcher la plupart des applications infectées d\u0027atteindre les consommateurs. Cependant, les boutiques d\u0027applications tierces ne disposent pas nécessairement de ces protections, et les créateurs de logiciels malveillants le savent.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cstrong\u003eAttention aux autorisations\u003c/strong\u003e\r\n    \u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eQuand ils installent une nouvelle application, la plupart des gens cliquent sur la section des autorisations sans prêter attention à celles qu\u0027ils accordent à l\u0027application. Pourtant, vérifier les autorisations requises peut vous aider à identifier des menaces potentielles. Si vous téléchargez un jeu, vous savez qu\u0027il aura peut-être besoin d\u0027accéder au système de fichiers. Mais s\u0027il veut aussi accéder à vos SMS, cela peut être suspect. Chaque fois que vous installez une application, lisez bien la section des autorisations avant d\u0027accepter les conditions de l\u0027application. Si l\u0027application demande l\u0027autorisation d\u0027accéder à quelque chose qui ne vous semble pas normal, ne l\u0027installez pas.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eÉviter le wifi gratuit\u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eTout le monde aime ce qui est gratuit. Le wifi public gratuit vous propose une connexion Internet sans aucun coût. Mais ces connexions non sécurisées peuvent s\u0027avérer désastreuses pour la protection de vos données personnelles. Il est aussi facile pour un pirate ou un voleur de se connecter au wifi gratuit. Lorsque vous êtes tous les deux sur le même réseau, celui-ci peut aisément voir les données que vous envoyez par Internet. Les connexions wifi sécurisées sont plus sûres. Si possible, utilisez la connexion de votre appareil mobile plutôt que le wifi.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cstrong\u003eSe protéger\u003c/strong\u003e\r\n    \u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLe meilleur moyen de protéger votre appareil Android est d\u0027utiliser un logiciel de sécurité dédié qui peut scanner votre appareil en permanence à la recherche de menaces que contiendrait toute nouvelle application que vous venez d\u0027installer. Cependant, vous devez être vigilant dans le choix de votre logiciel de sécurité. Bien qu\u0027il existe de nombreux produits antivirus mobiles gratuits, beaucoup sont en réalité des chevaux de Troie ou des virus. Essayez de choisir un logiciel de sécurité que vous pouvez télécharger auprès d\u0027un fournisseur de solutions de sécurité réputé. Le fournisseur vous fera peut-être payer pour son service de sécurité constamment mis à jour, mais ce ne sera pas grand-chose par rapport à la protection efficace dont vous bénéficierez contre les menaces auxquelles Android est exposé. La plupart de ces applications de sécurité pour appareils Android proposent un essai gratuit. Vous pouvez ainsi les tester avant de les acheter. Certains produits peuvent même protéger votre ordinateur et votre appareil Android, voire plusieurs appareils Android en même temps.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLes nombreuses menaces auxquelles sont exposés les appareils Android sont impressionnantes, mais la manière dont vous utilisez votre appareil, comme votre ordinateur, est votre première protection. Pour autant, télécharger une solution de sécurité efficace pour les appareils Android qui \u003ca href=\"http://usa.kaspersky.com/internet-security-center/threats/mobile\" target=\"_blank\"\u003ereste à jour vis-à-vis des nouvelles menaces mobiles\u003c/a\u003e est le meilleur moyen de rester protégé.\u003c/p\u003e\r\n    \u003cdiv class=\"more-interest\" xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cp class=\"franklin\"\u003eAutres articles et liens en rapport avec la sécurité des appareils Android\u003c/p\u003e\r\n      \u003cul\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/internet-safety/smartphones\"\u003eConseils concernant la sécurité des smartphones\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/threats/mobile\"\u003eEn savoir plus sur les menaces visant les mobiles\u003c/a\u003e\r\n        \u003c/li\u003e\r\n      \u003c/ul\u003e\r\n      \u003cbr /\u003e\r\n    \u003c/div\u003e\r\n  ",
                   "image":  [
                                 "content/fr-fr/images/repository/isc/android-mobile-security-4998.jpg"
                             ],
                   "category":  [
                                    {
                                        "id":  330522,
                                        "key":  "2-1",
                                        "title":  "01::preemptive-safety",
                                        "description":  "Preemptive Safety"
                                    }
                                ],
                   "subcategory":  [
                                       {
                                           "id":  330545,
                                           "key":  "2-1-1",
                                           "title":  "internet safety tips",
                                           "description":  "Internet safety tips"
                                       }
                                   ],
                   "labels":  [

                              ],
                   "boost":  0
               },
    "__index_type":  "ContentRepository"
}
