{"id":"tcm:311-332353","title":"regular-section-tabbed","pubdate":"2018-07-27T11:10:26Z","schemaName":"Featured Product Section - Tab Section","fields":{"tabs":[{"tabTitle":"КЛЮЧЕВЫЕ ФУНКЦИИ И ПРЕИМУЩЕСТВА","accordions":[{"header":"Удостоенная наград защита","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eНаши инновационные технологии защищают вас от вирусов, шпионского ПО, фишинга, опасных веб-сайтов и других угроз.\u003c/p\u003e","contentImages":[]},{"header":"Защита конфиденциальности","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eРешение защищает вашу коммуникацию и личные данные в сети, блокируя сбор сведений о вас в интернете и подглядывания через веб-камеру.\u003c/p\u003e","contentImages":[]},{"header":"Безопасное соединение*","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eНаше решение защитит интернет-соединение, ваши персональные и платежные данные при подключении к публичным сетям Wi-Fi с помощью безопасного соединения VPN.\u003c/p\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\u003cem\u003eЕсли вы пользуетесь Безопасным соединением в Беларуси, Омане, Пакистане, Катаре, Иране, ОАЭ, Саудовской Аравии, Гонконге или Китае, просьба принять во внимание, что использование технологии VPN или ее элементов в составе Безопасного соединения должно осуществляться в соответствии с местными законодательными нормами. Пожалуйста, убедитесь, что вы используете Безопасное соединение в строгом соответствии с этими нормами.\u003c/em\u003e\u003c/p\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\u003csmall\u003e* Пользователи с действительной лицензией Kaspersky Internet Security для Mac могут бесплатно загрузить программу Kaspersky Secure Connection из Mac App Store.\u003c/small\u003e\u003c/p\u003e","contentImages":[]},{"header":"Безопасные платежи","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eКогда вы совершаете интернет-покупки или пользуетесь онлайн-банкингом, мы добавляем еще один уровень безопасности, обеспечивая дополнительную защиту интернет-соединения, финансовых средств и данных банковских карт.\u003c/p\u003e","contentImages":[]},{"header":"Родительский контроль","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eРодительский контроль поможет защитить вашего ребенка от опасностей интернета. Управляйте загрузкой приложений, блокируйте передачу личной информации и ограничьте доступ ребенка к играм и нежелательному контенту.\u003c/p\u003e","contentImages":[]},{"header":"Безопасность без замедления работы","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eМы считаем, что защита не должна снижать производительность вашего Mac. Наше решение работает незаметно и не замедляет работу системы.\u003c/p\u003e","contentImages":[]},{"header":"Простое и удобное управление","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eРешение просто установить и легко запустить, чтобы вы всегда оставались в безопасности онлайн.\u003c/p\u003e","contentImages":[]}]},{"tabTitle":"СИСТЕМНЫЕ ТРЕБОВАНИЯ","tabTextBlock":"\u003cdiv class=\"regular-section row\" xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\n\u003cdiv class=\"content col-l\"\u003e\n\u003cdiv class=\"simple-table\"\u003e\n\u003cdiv class=\"row\"\u003e\n\u003cdiv class=\"cell col-l no-gutter\"\u003e\n\u003ch5\u003eКомпьютеры Mac\u003c/h5\u003e\n\u003cul\u003e\n\u003cli\u003eИнтернет-соединение для скачивания дистрибутивов, активации продукта и получения регулярных обновлений\u003c/li\u003e\n\u003cli\u003eЗащита от несанкционированного подключения к веб-камере доступна только на поддерживаемых устройствах. Полный список поддерживаемых устройств см. на \u003ca href=\"http://support.kaspersky.ru/14248\" target=\"_blank\"\u003esupport.kaspersky.ru/14248#block1\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e1220 МБ свободного места на жестком диске\u003c/li\u003e\n\u003cli\u003eОперативная память: 2 ГБ\u003c/li\u003e\n\u003cli\u003emacOS 10.12 – 10.13\u003c/li\u003e\n\u003c/ul\u003e\n\u003c/div\u003e\n\u003c/div\u003e\n\u003c/div\u003e\n\u003c/div\u003e\n\u003c/div\u003e","accordions":[]}],"sidebarHeader":"Другие продукты","relatedServices":[{"name":"Kaspersky Internet Security","description":"\u003cp\u003eНадежное и удобное решение для защиты вашей жизни в интернете, совместимое с Windows, Mac и Android.\n\u003c/p\u003e","link":"/internet-security"},{"name":"Kaspersky Total Security","description":"\u003cp\u003eРешение для максимальной защиты вашей семьи онлайн на Windows, Mac OS X, Android и iOS.\n\u003c/p\u003e","link":"/total-security"}]}}