{"id":"tcm:311-476277","title":"accordion","pubdate":"2018-09-11T12:14:02Z","schemaName":"SMB Accordion","fields":{"accordionItems":[{"title":"Почему вы запускаете новое решение?","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eКаждый использует устройства и интернет по-своему. Мы считаем, что безопасность должна подстраиваться под вас, а не наоборот. Поэтому мы разработали Kaspersky Security Cloud –революционное решение, которое включает нужные функции защиты в зависимости от ваших действий и типа используемого устройства. Уникальные адаптивные технологии безопасности дополняют нашу многоуровневую защиту мирового класса. Теперь и вам, и членам вашей семьи доступно решение, которое учитывает ваши уникальные потребности. Kaspersky Security Cloud предоставляется по подписке в рамках одной учетной записи.\u003c/p\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eСейчас количество новых технологий растет с каждым днем, что требует нового подхода к кибербезопасности. Как показали исследования, средний взрослый интернет-пользователь использует до 14 защищенных паролями учетных записей, сервисов и приложений, и получает доступ к ним с различных устройств, что подвергает серьезному риску его безопасность. С Kaspersky Security Cloud вы можете быть уверены в надежной защите всех аспектов вашей цифровой жизни.\u003c/p\u003e"},{"title":"Чем Kaspersky Security Cloud отличается от других продуктов?","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eKaspersky Security Cloud – новое слово в защите вашей цифровой жизни. Решение объединяет все лучшее, что нам удалось создать за 20 лет, и новую запатентованную технологию адаптивной защиты. Оно подстраивается под вас в режиме реального времени и автоматически включает нужные функции в зависимости от ваших действий и типа используемого устройства. Kaspersky Security Cloud содержит ряд уникальных функций:\u003c/p\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\u003cstrong\u003eЗапатентованная технология адаптивной защиты\u003c/strong\u003e. Наши уникальные технологии адаптивной защиты подстраиваются под ваши действия, тип используемого устройства и актуальный ландшафт киберугроз. Kaspersky Security Cloud предупреждает вас об опасности, дает советы по безопасному поведению и при необходимости автоматически обновляет настройки устройства. Решение не просто защищает вас от киберугроз, оно обеспечивает безопасность всех аспектов вашей цифровой жизни.\u003c/p\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\u003cstrong\u003eУправление через учетную запись\u003c/strong\u003e. Kaspersky Security Cloud привязан к учетной записи My Kaspersky владельца лицензии, где можно настроить решение в точном соответствии с вашими потребностями. В случае приобретения версии Family вы можете, используя учетную запись владельца лицензии, подключать к защите ваших родных и близких. Каждому члену семьи необходимо завести отдельную учетную запись My Kaspersky, и решение будет подстраиваться под его уникальные потребности и действия.\u003c/p\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\u003cstrong\u003eПоддержка различных платформ\u003c/strong\u003e. Решение поддерживает устройства на базе Windows, Mac, iOS и Android. Вы также можете управлять его работой через портал My Kaspersky.\u003c/p\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\u003cstrong\u003eПередовые возможности защиты\u003c/strong\u003e. Решение непрерывно развивается. Все новейшие инструменты, функции и технологии будут появляться в Kaspersky Security Cloud в первую очередь.\u003c/p\u003e"},{"title":"Что если адаптивная защита будет делать не то, что мне нужно?","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eВ зависимости от характера угрозы Kaspersky Security Cloud либо автоматически включает защиту (если опасность велика и необходимы срочные действия), либо сообщает вам об угрозе, предлагая выполнить те или иные действия для ее устранения. Вы можете следовать этим рекомендациям или нет, а также принять собственные защитные меры по своему усмотрению.\u003c/p\u003e"},{"title":"Почему в названии решения есть слово ‘cloud’, если оно устанавливается на устройство?","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eМы добавили слово ‘cloud’ («облако») в название, чтобы подчеркнуть, что решение не привязано к определенному устройству. Это наш первый шаг к созданию постоянной защиты за пределами устройства, учитывающей ваши действия, привычки и предпочтения. Кроме того, некоторые данные, необходимые для работы решения, поступают из облака «Лаборатории Касперского». Так определяется безопасность публичной сети Wi-Fi, к которой вы собираетесь подключиться, или категория веб-сайта, который вы хотите открыть (в обоих случаях может потребоваться активация функции Безопасного соединения - защищенного VPN-канала). Облачные технологии также помогают нам предоставлять вам новости и советы по безопасности, опираясь на данные о том, какая информация может вас заинтересовать.\u003c/p\u003e"},{"title":"Какая информация обо мне будет поступать в «Лабораторию Касперского», если я начну использовать Kaspersky Security Cloud?","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eСтатистические данные, которые решение передает в «Лабораторию Касперского», анонимизированы там, где это возможно. Они не содержат конфиденциальной информации (такой как религиозные и политические взгляды пользователя, его сексуальные предпочтения, состояние здоровья и т.д.) и не привязываются к конкретному человеку. Статистика собирается для повышения качества обслуживания и обеспечения более надежной защиты пользователей. Полный список обрабатываемых «Лабораторией Касперского» данных доступен в соглашениях, которые пользователь принимает добровольно.\u003c/p\u003e"},{"title":"Если я буду использовать Kaspersky Security Cloud Family, будут ли члены моей семьи знать о действиях друг друга онлайн?","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eНет. Как владелец лицензии, вы можете подключить до 19 членов вашей семьи к использованию решения или его отдельных функций, но каждый член семьи будет иметь собственную учетную запись My Kaspersky.\u003c/p\u003e"}]}}