{"id":"tcm:286-332353","title":"regular-section-tabbed","pubdate":"2018-08-30T12:55:10Z","schemaName":"Featured Product Section - Tab Section","fields":{"tabs":[{"tabTitle":"AVANTAGES ET FONCTIONNALITÉS","accordions":[{"header":"Protection primée","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eNotre technologie primée vous permet de vous protéger des virus, des spyware, du phishing et des sites web dangereux.\u003c/p\u003e","contentImages":[]},{"header":"Protection de la vie privée","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eChaque fois que vous vous connectez à Internet, nous vous aidons à protéger vos données personnelles, vos communications et votre identité, en plus d\u0027empêcher les localisateurs de surveiller vos activités en ligne et de faire en sorte que votre webcam ne soit pas utilisée pour vous espionner.\u003c/p\u003e","contentImages":[]},{"header":"Connexion VPN sécurisée*","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eVous pouvez maintenant accéder à davantage de sites Web et de contenu, y compris des sites basés en dehors de votre région. Dès que vous vous connectez à Internet, nos technologies vous protègent automatiquement contre toute menace potentielle en cas de connexion non sécurisée, même sur des réseaux Wi-Fi publics.\u003c/p\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\u003csmall\u003e* Les utilisateurs disposant d\u0027une licence Kaspersky Internet Security for Mac en cours de validité peuvent obtenir gratuitement Kaspersky Secure Connection sur le Mac App Store.\u003c/small\u003e\u003c/p\u003e","contentImages":[]},{"header":"Achats sécurisés","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eTout le monde souhaite pouvoir effectuer des achats et des opérations bancaires en ligne sans risque de se faire voler son argent. Chaque fois que vous vous rendez sur le site d\u0027une banque ou d\u0027un commerçant en ligne, nous ajoutons automatiquement des niveaux de sécurité supplémentaires pour vous aider à protéger votre argent et vos informations bancaires.\u003c/p\u003e","contentImages":[]},{"header":"Sécurité pour les enfants","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eDans la mesure où le web comporte bien des dangers pour les plus jeunes, les fonctionnalités de contrôle parental simplifient la protection de vos enfants lorsqu\u0027ils sont en ligne. Vous pouvez gérer leurs téléchargements d\u0027applications, bloquer la divulgation d\u0027informations personnelles et bloquer l\u0027accès aux jeux et contenus Web inappropriés.\u003c/p\u003e","contentImages":[]},{"header":"Une protection performante","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eVous voulez que votre Mac fonctionne correctement et nous le souhaitons aussi. C\u0027est pourquoi notre solution de sécurité œuvre en arrière-plan, pour ne pas vous ralentir.\u003c/p\u003e","contentImages":[]},{"header":"Sécurité simple d\u0027utilisation","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eVotre sécurité ne devrait pas vous compliquer la vie. C\u0027est pourquoi nous avons développé une protection avancée simple à configurer et facile à exécuter.\u003c/p\u003e","contentImages":[]}]},{"tabTitle":"CONFIGURATION REQUISE","tabTextBlock":"\u003cdiv class=\"regular-section row\" xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\n\u003cdiv class=\"content col-l\"\u003e\n\u003cdiv class=\"simple-table\"\u003e\n\u003cdiv class=\"row\"\u003e\n\u003cdiv class=\"cell col-l no-gutter\"\u003e\n\u003ch5\u003eOrdinateurs de bureau et ordinateurs portables Mac\u003c/h5\u003e\n\u003cul\u003e\n\u003cli\u003eConnexion à Internet requise pour l\u0027activation du produit et les mises à jour, ainsi que pour l\u0027accès à certaines fonctionnalités\u003c/li\u003e\n\u003cli\u003eLa protection de la webcam est disponible pour une large gamme de webcams compatibles. Pour obtenir la liste complète des appareils compatibles, rendez-vous sur \u003ca href=\"https://support.kaspersky.com/fr/14248#block1\" target=\"_blank\"\u003ehttps://support.kaspersky.com/fr/14248#block1\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e1 220 Mo d\u0027espace disponible sur le disque dur\u003c/li\u003e\n\u003cli\u003eMémoire (RAM) : 2 Go\u003c/li\u003e\n\u003cli\u003emacOS 10.12 - 10.13\u003c/li\u003e\n\u003c/ul\u003e\n\u003c/div\u003e\n\u003c/div\u003e\n\u003c/div\u003e\n\u003c/div\u003e\n\u003c/div\u003e","accordions":[]}],"sidebarHeader":"PRODUITS ASSOCIÉS","relatedServices":[{"name":"Kaspersky Internet Security","description":"\u003cp\u003eProtège votre vie numérique sur PC, Mac et appareils mobiles\u003c/p\u003e","link":"/internet-security"},{"name":"Kaspersky Total Security","description":"\u003cp\u003eVous offre, à vous et à votre famille, une protection intégrale sur PC, Mac et appareils mobiles\u003c/p\u003e","link":"/total-security"}]}}