{"id":"tcm:286-333457","title":"reviews-section","pubdate":"2016-12-08T11:29:19Z","schemaName":"Reviews section grid block","fields":{"sectionBlockClass":"grey-background","title":"AVIS","blockquotes":[{"blockquote":"Je l\u0027utilise sur Apple/Mac depuis 1984 ! J’ai installé le produit il y a plus de 2 ans ! Je n’ai pas rencontré beaucoup de menaces mais il a bloqué 11 attaques/chevaux de Troie au cours de cette période ! J’ai véritablement le sentiment qu\u0027il me protège en arrière-plan ! Il effectue une mise à jour de protection lorsque cela est nécessaire !","citeBlockquote":"— \u003ccite xmlns=\"http://www.w3.org/1999/xhtml\"\u003eDkix\u003c/cite\u003e"},{"blockquote":"Contrairement à d’autres antivirus, Kaspersky Security ne ralentit pas mon système. Il travaille discrètement en arrière-plan. Bien sûr, les Mac ne subissent pas de nombreuses attaques de virus, il est donc normal de se demander s\u0027il fonctionne vraiment. Vous constaterez rapidement qu\u0027il est efficace si vous insérez dans votre ordinateur la clé USB infectée d\u0027un ami. Lorsque cela m’est arrivé, la solution de Kaspersky Lab a immédiatement détecté le virus, m’en a informé et l’a supprimé.","citeBlockquote":"— \u003ccite xmlns=\"http://www.w3.org/1999/xhtml\"\u003ebarney\u0026amp;bailey\u003c/cite\u003e"},{"blockquote":"J’ai utilisé plusieurs systèmes antivirus mais celui de Kaspersky Lab est de loin le plus performant. Pourquoi ? Parce qu’il évite de vous déranger constamment avec des messages et qu\u0027il fait tout simplement son travail. J’apprécie particulièrement la fonctionnalité de protection bancaire car j’ai été victime de fraudes liées à ma carte de crédit, mais plus depuis que j’ai installé le logiciel. Je renouvellerai ma licence annuellement sans aucune hésitation.","citeBlockquote":"— \u003ccite xmlns=\"http://www.w3.org/1999/xhtml\"\u003edawnhilary\u003c/cite\u003e"}],"viewAllReviewsLinkText":"VISUALISER LES AVIS CLIENTS","viewAllReviewsLink":"#bazaarvoice_39-283372-1024","viewAllReviewsLinkTarget":"_blank","viewAllReviewsLinkClass":"button transparent bazaarvoice-popup"}}