{
    "id": "tcm:311-333613",
    "title": "partners-home-featured-section",
    "pubdate": "2017-12-12T19:11:56Z",
    "schemaName": "Partners featured services list",
    "fields": {
        "columns": "2",
        "servicesList": [{
            "title": "Розничные и корпоративные продажи",
            "serviceParagraph": "Поставка и продвижение продуктов «Лаборатории Касперского», (персональные продукты, продукты для малого/среднего бизнеса и корпоративных заказчиков, ОЕМ-версии продуктов), указанных в официальном прайс-листе конечным пользователям.",
            "serviceReadMoreBtnText": "ПОДРОБНЕЕ",
            "serviceReadMoreUrl": "https://www.kasperskypartners.ru/?eid=2124",
            "isExternal": ["Yes"]
        }, {
            "title": "Продажа продуктов по подписке ",
            "serviceParagraph": "Продажа лицензий на защитные продукты по подписке с ежемесячной оплатой поможет вам построить и укрепить долгосрочные связи с клиентами, послужит источником регулярного дохода и обеспечит рост продаж IT-решений.",
            "serviceReadMoreBtnText": "Подробнее",
            "serviceReadMoreUrl": "https://www.kasperskypartners.ru/?eid=3887",
            "isExternal": ["Yes"]
        }, {
            "title": "Программа для учебных центров",
            "serviceParagraph": "Обучение и сертификация специалистов по программам «Лаборатории Касперского».",
            "serviceReadMoreBtnText": "ПОДРОБНЕЕ",
            "serviceReadMoreUrl": "/partners/training-centers",
            "isExternal": []
        }, {
            "title": "Технологическое лицензирование",
            "serviceParagraph": "Многие производители программных и аппаратных решений, а также поставщики IT-услуг по всему миру используют технологии «Лаборатории Касперского» для защиты пользователей от вредоносных и шпионских программ, фишинга, программ-вымогателей, спама и новейших мобильных угроз.",
            "serviceReadMoreBtnText": "ПОДРОБНЕЕ",
            "serviceReadMoreUrl": "/partners/technology",
            "isExternal": []
        }, {
            "title": "Предложение для сервис-провайдеров",
            "serviceParagraph": "В какой бы сфере ни работала ваша компания – интернет-провайдер, мобильный оператор, банк, страховая компания, инвестиционный фонд, игровое сообщество, – дополнительное предложение «Лаборатории Касперского» поможет вам удовлетворить потребность пользователей в информационной безопасности и попутно повысить прибыльность вашего бизнеса.",
            "serviceReadMoreBtnText": "ПОДРОБНЕЕ",
            "serviceReadMoreUrl": "/partners/vas",
            "isExternal": []
        }, {
            "title": "Программа Whitelist",
            "serviceParagraph": "Whitelist - программа, цель которой - создать наиболее полную базу знаний по доверенному и верифицированному программному обеспечению, выпускаемому по всему миру. Узнайте больше об участии в программе и добавлении вашего ПО в базу Whitelist.",
            "serviceReadMoreBtnText": "ПОДРОБНЕЕ",
            "serviceReadMoreUrl": "/partners/whitelist-program",
            "isExternal": []
        }]
    }
}