{"id":"tcm:286-401050","title":"features-grid","pubdate":"2018-09-11T17:23:26Z","schemaName":"Articles","fields":{"blockTitle":"Pourquoi la sécurité évolutive ?","bg":"content/fr-fr/images/b2c/ksc/bg-pattern-grey.jpg","articles":[{"image":"content/fr-fr/images/icons/icon-ksc-adaptive.svg","atricleTitle":"Une nouvelle approche","description":"Intégrant une sécurité évolutive brevetée, Kaspersky Security Cloud s\u0027adapte à votre mode de vie pour vous offrir la protection adéquate au bon moment. Profitez du tout premier service de sécurité évolutive. ","isExternal":[]},{"image":"content/fr-fr/images/icons/icon-ksc-antivirus.svg","atricleTitle":"Une protection continue","description":"Ce service fonctionne en continu pour votre protection. Il scrute en permanence les dangers, évalue les risques et vous protège des menaces. Grâce à un service toujours actif, vous êtes protégé du matin au soir.","isExternal":[]},{"image":"content/fr-fr/images/icons/icon-ksc-kids.svg","atricleTitle":"Protection pour les enfants","description":"Protégez vos enfants grâce à nos outils flexibles. Bloquez les sites et contenus malveillants, gérez l’utilisation des applications, offrez des expériences en ligne agréables et localisez leurs déplacements.","isExternal":[]},{"image":"content/fr-fr/images/icons/icon-ksc-family-sharing.svg","atricleTitle":"Alertes de sécurité sur mesure","description":"Chaque membre de la famille reçoit des alertes et actualités selon sa navigation. Si un site Web que vous avez consulté est attaqué, nous vous conseillerons de changer votre mot de passe ou de prendre des mesures.","isExternal":[]},{"image":"content/fr-fr/images/icons/icon-ksc-devices-home.svg","atricleTitle":"Surveillance du réseau wifi","description":"Visibilité totale sur les appareils rejoignant votre réseau Wi-Fi. Soyez averti lors d\u0027une connexion non autorisée et bloquez les intrus qui se greffent à votre réseau Wi-Fi ou interceptent vos données personnelles.","isExternal":[]},{"image":"content/fr-fr/images/icons/icon-ksc-av-is.svg","atricleTitle":"Une sécurité partagée","description":"En tant que détenteur de l\u0027abonnement, vous pouvez installer la solution sur les appareils de toute la famille via un simple bouton ou autoriser l\u0027accès aux fonctionnalités les plus utiles.","isExternal":[]}]}}