{
    "id":  "tcm:286-357039",
    "title":  "computer-protection-versus-computer-performance",
    "pubdate":  "2017-04-19T22:19:13Z",
    "schemaName":  "Repository Article",
    "fields":  {
                   "title":  "Protection contre performances de l\u0027ordinateur",
                   "repository_type":  "b2c",
                   "subtitle":  "Protection contre performances de l\u0027ordinateur",
                   "summary":  "\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eTous les logiciels installés sur votre ordinateur sollicitent, naturellement, les ressources de celui-ci. Les logiciels antivirus ne font pas exception à cette règle. Dès lors, il est important...\u003c/p\u003e",
                   "body":  "\r\n    \u003cdiv class=\"text\" xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cp\u003eTous les logiciels installés sur votre ordinateur sollicitent, naturellement, les ressources de celui-ci. Les logiciels antivirus ne font pas exception à cette règle. Dès lors, il est important de choisir une solution antivirus offrant un niveau de protection adapté, sans affecter outre mesure les performances de l\u0027ordinateur.\u003c/p\u003e\r\n      \u003ch2\u003eNiveau de protection adapté contre les programmes malveillants\u003c/h2\u003e\r\n      \u003cp\u003ePour protéger votre ordinateur, votre programme antivirus doit être capable d\u0027effectuer un grand nombre de tâches, notamment :\u003c/p\u003e\r\n      \u003cul\u003e\r\n        \u003cli\u003eOuverture de fichiers\u003c/li\u003e\r\n        \u003cli\u003eLecture des données de ces fichiers\u003c/li\u003e\r\n        \u003cli\u003eDécompression des archives\u003c/li\u003e\r\n        \u003cli\u003eAnalyse des fichiers afin d\u0027y détecter d\u0027éventuels programmes malveillants\u003c/li\u003e\r\n        \u003cli\u003eÉvaluation de la sécurité des sites Web, si votre solution antivirus propose des fonctionnalités de protection Internet\u003c/li\u003e\r\n        \u003cli\u003eGestion et réception des mises à jour de la base de données antivirus... Et nombreuses autres fonctions de protection contre les programmes malveillants\u003c/li\u003e\r\n      \u003c/ul\u003e\r\n      \u003cp\u003eDans une certaine mesure, plus votre logiciel antivirus est performant en termes d\u0027analyse, de détection et de neutralisation des programmes malveillants, plus il risque de solliciter les ressources de votre ordinateur. Pour autant, si le choix de votre antivirus repose sur la manière dont il affecte les performances de votre ordinateur, sans prise en compte de son niveau de protection, votre ordinateur risque bien d\u0027être plus vulnérable aux \u003ca href=\"./../../internet-security-center/threats/viruses-worms\"\u003evirus informatiques\u003c/a\u003e, vers et \u003ca href=\"./../../internet-security-center/threats/trojans\"\u003echevaux de Troie\u003c/a\u003e.\u003c/p\u003e\r\n      \u003ch2\u003eLes technologies innovantes améliorent l\u0027efficacité, sans compromettre la sécurité\u003c/h2\u003e\r\n      \u003cp\u003eL\u0027expérience montre clairement que les programmes antivirus les plus rapides offrent souvent la moins bonne protection. Ces programmes sont nombreux à ne pas réussir à détecter ou à prévenir les infections de programmes malveillants que d\u0027autres solutions antivirus identifient et neutralisent aisément.\u003c/p\u003e\r\n      \u003cp\u003eCertains programmes antivirus fonctionnent lentement et consomment beaucoup de ressources informatiques, sans offrir la protection escomptée.\u003c/p\u003e\r\n      \u003cp\u003eCela étant, d\u0027autres solutions antivirus utilisent des technologies innovantes, sans réel impact sur les ressources de l\u0027ordinateur pour en préserver les performances, tout en proposant une protection rigoureuse contre les programmes malveillants et les cyber-menaces.\u003c/p\u003e\r\n      \u003cdiv class=\"more-interest\"\u003e\r\n        \u003cp class=\"franklin\"\u003eAutres articles et liens en rapport avec la protection antivirus\u003c/p\u003e\r\n        \u003cul\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"./../../internet-security-center/internet-safety/antivirus-choices\"\u003eChoix d\u0027une solution antivirus\u003c/a\u003e\r\n          \u003c/li\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"./../../internet-security-center/internet-safety/antivirus-malware-detection\"\u003eDétection des programmes malveillants et des vulnérabilités\u003c/a\u003e\r\n          \u003c/li\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"./../../internet-security-center/internet-safety/antivirus-updates\"\u003eMises à jour antivirus régulières et fréquentes\u003c/a\u003e\r\n          \u003c/li\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"./../../internet-security-center/internet-safety/removing-malicious-code\"\u003eSuppression de code malveillant\u003c/a\u003e\r\n          \u003c/li\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"./../../internet-security-center/internet-safety/multiple-antivirus-products\"\u003eExécution de plusieurs programmes antivirus\u003c/a\u003e\r\n          \u003c/li\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"./../../internet-security-center/threats/malware-creators\"\u003eQui crée les programmes malveillants ?\u003c/a\u003e\r\n          \u003c/li\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"./../../internet-security-center/threats/malware-classifications\"\u003eClassification des programmes malveillants\u003c/a\u003e\r\n          \u003c/li\u003e\r\n        \u003c/ul\u003e\r\n      \u003c/div\u003e\r\n    \u003c/div\u003e\r\n  ",
                   "image":  [

                             ],
                   "category":  [
                                    {
                                        "id":  330522,
                                        "key":  "2-1",
                                        "title":  "01::preemptive-safety",
                                        "description":  "Preemptive Safety"
                                    }
                                ],
                   "subcategory":  [
                                       {
                                           "id":  330533,
                                           "key":  "2-1-2",
                                           "title":  "hardware and software safety",
                                           "description":  "Hardware and software safety"
                                       }
                                   ],
                   "labels":  [

                              ],
                   "boost":  0
               },
    "__index_type":  "ContentRepository"
}
