{
    "id":  "tcm:286-357056",
    "title":  "how-anti-spyware-provides-the-best-defense-for-your-computer",
    "pubdate":  "2017-04-19T22:19:50Z",
    "schemaName":  "Repository Article",
    "fields":  {
                   "title":  "Découvrez comment un programme anti-espions peut protéger de manière optimale votre ordinateur ",
                   "repository_type":  "b2c",
                   "subtitle":  "Découvrez comment un programme anti-espions peut protéger de manière optimale votre ordinateur ",
                   "summary":  "Protéger votre ordinateur des programmes malveillants à l\u0027aide d\u0027une bonne solution antivirus comprenant un logiciel anti-espions est la meilleure stratégie de sécurité pour préserver vos données confidentielles. Un logiciel espion est un type courant de programme malveillant qui collecte des informations vous concernant et des données sur vos habitudes d\u0027utilisation de votre ordinateur, généralement à votre insu.",
                   "body":  "\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eProtéger votre ordinateur des programmes malveillants à l\u0027aide d\u0027une bonne solution antivirus comprenant un logiciel anti-espions est la meilleure stratégie de sécurité pour préserver vos données confidentielles. Un logiciel espion est un type courant de programme malveillant qui collecte des informations vous concernant et des données sur vos habitudes d\u0027utilisation de votre ordinateur, généralement à votre insu.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eQue sont les logiciels espions ?\u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eVous pouvez rencontrer plusieurs \u003ca href=\"./../../internet-security-center/threats/adware-pornware-riskware\"\u003etypes de logiciels espions\u003c/a\u003e :\u003c/p\u003e\r\n    \u003cul xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cli\u003e\r\n        \u003cp\u003eLes logiciels espions \u003cstrong\u003eprivés\u003c/strong\u003e, qui sont souvent utilisés de manière légitime pour surveiller l\u0027utilisation des ordinateurs en entreprise, ou par les parents qui souhaitent superviser l\u0027utilisation des téléphones portables par leurs enfants. Les applications qui localisent votre smartphone en cas de perte ou de vol sont un autre exemple de logiciels espions privés dont l\u0027utilisation est légitime.\u003c/p\u003e\r\n      \u003c/li\u003e\r\n    \u003c/ul\u003e\r\n    \u003cul xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cli\u003e\r\n        \u003cp\u003eLes logiciels espions de \u003cstrong\u003esurveillance\u003c/strong\u003e, qui collectent des informations personnelles vous concernant sur votre ordinateur et qui les envoient à des tiers. Vos mots de passe et informations de carte de crédit font partie des données convoitées.\u003c/p\u003e\r\n      \u003c/li\u003e\r\n    \u003c/ul\u003e\r\n    \u003cul xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cli\u003e\r\n        \u003cp\u003eLes \u003cstrong\u003eadware\u003c/strong\u003e, ou logiciels espions commerciaux, qui sont utilisés pour collecter des informations vous concernant à des fins de publicité ciblée. Vous pouvez également recevoir de la publicité sous la forme de pop-ups ou de publicité intégrée aux applications sur votre téléphone portable.\u003c/p\u003e\r\n      \u003c/li\u003e\r\n    \u003c/ul\u003e\r\n    \u003cul xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cli\u003e\r\n        \u003cp\u003eLes logiciels espions \u003cstrong\u003eenregistreurs de frappe\u003c/strong\u003e, qui enregistrent les frappes sur votre ordinateur et les envoient à des tiers. Particulièrement pernicieux, ces logiciels peuvent recueillir vos identifiants de connexion, vos informations bancaires ou d\u0027autres informations confidentielles.\u003c/p\u003e\r\n      \u003c/li\u003e\r\n    \u003c/ul\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eD\u0027où les logiciels espions proviennent-ils ?\u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eDe nombreux utilisateurs d\u0027ordinateurs sont pour la première fois la proie de \u003ca href=\"./../../android-security\"\u003elogiciels espions\u003c/a\u003e lorsqu\u0027ils téléchargent des jeux ou des applications qui contiennent des adware. Les applications gratuites, en particulier, sont sujettes aux adware, bien que les applications payantes n\u0027en soient pas exemptes. Le plus gênant est le fait que la plupart du temps, l\u0027utilisateur n\u0027a pas autorisé l\u0027adware à recueillir des informations le concernant et qu\u0027il n\u0027a donc aucun contrôle sur les informations ainsi collectées.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLe téléchargement et l\u0027installation de programmes logiciels comportent également un risque de logiciel espion. Il arrive qu\u0027un logiciel espion fasse partie du package d\u0027installation, et si vous vous contentez d\u0027accepter l\u0027installation par défaut, sans vérifier précisément ce qui est installé, vous prenez le risque d\u0027introduire des logiciels espions sur votre ordinateur. Le fait de cliquer sur une pop-up publicitaire peut également lancer le téléchargement d\u0027un logiciel espion.\r\n\u003cbr /\u003e\r\nLes logiciels espions peuvent entraîner l\u0027affichage d\u0027un nombre gênant de publicités, modifier vos résultats de recherche de façon à vous présenter plus de publicité ou bien vous inonder de pop-ups publicitaires.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eSuppression des logiciels espions\u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eUne solution performante de protection contre les logiciels espions peut faciliter \u003ca href=\"./../../anti-virus\"\u003ela suppression des logiciels\u003c/a\u003e\u003ca href=\"/anti-virus\"\u003eespions\u003c/a\u003e et garantir leur élimination complète. Une fois que vous avez exécuté le logiciel anti-espions, soyez attentif aux opérations système. Vérifiez les processus, les fichiers que vous exécutez et assurez-vous que vos paramètres de pare-feu sont corrects.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eSur vos appareils mobiles, surveillez votre utilisation des données pour vous assurer qu\u0027elle est conforme à vos attentes et à votre utilisation réelle et habituelle. Les écarts par rapport à l\u0027usage prévu peuvent signaler la présence de logiciels espions. L\u0027autonomie de la batterie est également un bon indicateur, une autonomie plus courte pouvant signaler l\u0027exécution de processus inattendus.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003ePrincipales astuces pour éviter les logiciels espions\u003c/h3\u003e\r\n    \u003cul xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cli\u003e\r\n        \u003cp\u003eInstallez une solution de protection contre les logiciels espions qui s\u0027exécutera en arrière-plan, mais exécutez-la en fonction des besoins, si vous soupçonnez que des logiciels espions se sont introduits sur votre ordinateur.\u003c/p\u003e\r\n      \u003c/li\u003e\r\n    \u003c/ul\u003e\r\n    \u003cul xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cli\u003e\r\n        \u003cp\u003eAvant d\u0027installer des logiciels, des applications, des barres d\u0027outils ou des extensions, faites des recherches et lisez les avis des consommateurs ou des experts pour savoir si quelqu\u0027un s\u0027est déjà plaint d\u0027adware ou de logiciels espions se greffant au téléchargement.\u003c/p\u003e\r\n      \u003c/li\u003e\r\n    \u003c/ul\u003e\r\n    \u003cul xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cli\u003e\r\n        \u003cp\u003eTéléchargez des logiciels issus de sites de confiance. Si cette pratique n\u0027est pas une garantie absolue, elle est bien plus sûre que le téléchargement à partir de sites dont vous n\u0027avez jamais entendu parler.\u003c/p\u003e\r\n      \u003c/li\u003e\r\n    \u003c/ul\u003e\r\n    \u003cul xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cli\u003e\r\n        \u003cp\u003eBloquez les fenêtres pop-up et ne cliquez sur rien d\u0027autre que sur la croix « X » pour les fermer. Parfois, un simple clic n\u0027importe où dans la fenêtre peut avoir des conséquences.\u003c/p\u003e\r\n      \u003c/li\u003e\r\n    \u003c/ul\u003e\r\n    \u003cul xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cli\u003e\r\n        \u003cp\u003eMaintenez votre navigateur à jour afin de vous assurer que vous disposez des dernières mises à jour de sécurité. Votre navigateur comprend aussi des paramètres de sécurité que vous pouvez régler pour maintenir des standards de sécurité élevés.\u003c/p\u003e\r\n      \u003c/li\u003e\r\n    \u003c/ul\u003e\r\n    \u003cul xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cli\u003e\r\n        \u003cp\u003eAprès avoir installé tout nouvel élément, vérifiez vos paramètres, les performances du navigateur et les processus. Vérifiez toujours si le logiciel fonctionne comme prévu. Vérifiez comment se comporte le logiciel ; les logiciels persistants sont souvent des logiciels espions. Si le logiciel continue à s\u0027exécuter après sa fermeture, lancez une analyse de votre programme anti-espions.\u003c/p\u003e\r\n      \u003c/li\u003e\r\n    \u003c/ul\u003e\r\n    \u003cdiv class=\"more-interest\" xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cp class=\"franklin\"\u003eAutres articles et liens en rapport avec les programmes anti-espions\u003c/p\u003e\r\n      \u003cul\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/internet-safety/antivirus-choices\"\u003eChoisir un système antivirus\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/internet-safety/choose-the-right-cloud-antivirus\"\u003eComment choisir le bon antivirus basé sur le cloud ?\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../anti-virus\"\u003eLogiciel de sécurité Kaspersky Anti-Virus\u003c/a\u003e\r\n        \u003c/li\u003e\r\n      \u003c/ul\u003e\r\n    \u003c/div\u003e\r\n  ",
                   "image":  [
                                 "content/fr-fr/images/repository/isc/antispyware-provides-best-computer-defense-9223.jpg"
                             ],
                   "category":  [
                                    {
                                        "id":  330522,
                                        "key":  "2-1",
                                        "title":  "01::preemptive-safety",
                                        "description":  "Preemptive Safety"
                                    }
                                ],
                   "subcategory":  [
                                       {
                                           "id":  330545,
                                           "key":  "2-1-1",
                                           "title":  "internet safety tips",
                                           "description":  "Internet safety tips"
                                       }
                                   ],
                   "labels":  [

                              ],
                   "boost":  0
               },
    "__index_type":  "ContentRepository"
}
