{
    "id":  "tcm:286-357046",
    "title":  "internet-safety-tips-for-parents",
    "pubdate":  "2017-04-19T22:19:59Z",
    "schemaName":  "Repository Article",
    "fields":  {
                   "title":  "Conseils de sécurité sur Internet pour les parents",
                   "repository_type":  "b2c",
                   "subtitle":  "Conseils de sécurité sur Internet pour les parents",
                   "summary":  "\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLa sécurité des plus jeunes sur Internet constitue aujourd\u0027hui une préoccupation majeure des parents. Comment assurer la sécurité des enfants en ligne ? Internet est à l\u0027image de votre quartier : une vaste communauté vous permettant d\u0027être en contact avec le reste du monde...\u003c/p\u003e",
                   "body":  "\r\n    \u003cdiv class=\"text\" xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cp\u003eLa sécurité des plus jeunes sur Internet constitue aujourd\u0027hui une préoccupation majeure des parents. Comment assurer la sécurité des enfants en ligne ? Internet est à l\u0027image de votre quartier : une vaste communauté vous permettant d\u0027être en contact avec le reste du monde. Votre enfant a accès à tout ce qu\u0027il propose, au bon comme au mauvais. En outre, les adolescents ne sont plus limités à l\u0027ordinateur familial. La plupart d\u0027entre eux disposent en effet maintenant de smartphones ou de tablettes. Toutes ces connexions ont de quoi inquiéter les parents. Heureusement, vous pouvez aider votre enfant à parcourir le cyberespace et à reconnaître les menaces potentielles.\u003c/p\u003e\r\n      \u003ch2\u003eAstuce de sécurité n° 1 : éviter les logiciels malveillants et les adwares\u003c/h2\u003e\r\n      \u003cp\u003eUn grand nombre d\u0027applications gratuites et de réseaux sociaux survivent grâce aux adwares, ce qui signifie que votre enfant est exposé à un volume publicitaire plus élevé que votre seuil de tolérance. Si l\u0027on ajoute la simplicité d\u0027achat des applications, cette situation devrait inciter les parents à surveiller le temps que leurs enfants passent en ligne et à définir des règles sur les applications qu\u0027il convient d\u0027accepter. Les parents doivent expliquer à leurs enfants comment fonctionnent les applications dites « gratuites » et leur faire comprendre qu\u0027ils peuvent dépenser de l\u0027argent réel en ligne sans s\u0027en rendre compte.\u003c/p\u003e\r\n      \u003ch2\u003eAstuce de sécurité n° 2 : protéger les enfants contre les prédateurs en lignes\u003c/h2\u003e\r\n      \u003cp\u003eVous demandez certainement à vos enfants de ne pas parler aux inconnus. Il en va de même pour les contacts en ligne. Les parents doivent insister sur le fait que certaines personnes en ligne dissimulent leur véritable identité. En d\u0027autres termes, vous et votre enfant devez absolument savoir avec qui ils discutent, à tout moment. Vous devez connaître les informations de contact de leurs amis, leurs pseudos en ligne, leurs adresses électroniques et les réseaux sociaux sur lesquels ils interagissent. La fonction de contrôle parental est très utile pour bloquer certains contacts, ainsi que pour surveiller la messagerie en ligne et d\u0027autres communications.\u003c/p\u003e\r\n      \u003ch2\u003eAstuce de sécurité n° 3 : signaler toute tentative de harcèlement\u003c/h2\u003e\r\n      \u003cp\u003eLe harcèlement en ligne menace de plus en plus la sécurité des enfants sur Internet. Selon un rapport de DoSomething.org, près de 43 % des enfants ont été victimes de harcèlement en ligne, mais une seule victime sur 10 finit par signaler ce comportement à un adulte. Les parents doivent parler ouvertement à leurs enfants de cette menace et leur expliquer qu\u0027ils peuvent signaler les coupables sans craindre que leur droit d\u0027utiliser l\u0027ordinateur ne leur soit retiré ou qu\u0027ils ne finissent par être punis. Les parents peuvent aider leurs enfants à rester prudents lorsqu\u0027ils ouvrent des e-mails, lisent des publications ou des tweets de personnes qu\u0027ils ne connaissent pas ou se livrent à des joutes verbales en ligne. Ces précautions sont particulièrement importantes pour les enfants possédant un téléphone portable, car ils envoient parfois des messages ou des images sur un coup de tête ou sans trop réfléchir aux conséquences.\u003c/p\u003e\r\n      \u003ch2\u003eAstuce de sécurité n° 4 : apprendre à connaître les différents réseaux sociaux\u003c/h2\u003e\r\n      \u003cp\u003eIl semblerait que même les très jeunes enfants soient aujourd\u0027hui connectés aux réseaux sociaux. Un constat qui s\u0027explique en partie par le fait que tous leurs amis possèdent déjà un compte. S\u0027il est vrai qu\u0027il n\u0027est pas agréable de se sentir écarté, les parents doivent faire preuve de prudence et déterminer si un site de réseau social est adapté à l\u0027âge de leur enfant. Certains sites, par exemple, ne filtrent pas le contenu destiné aux adultes, ce qui signifie que tous les utilisateurs, y compris les enfants, y ont accès. La quantité d\u0027informations qu\u0027un enfant risque de partager sur son profil de réseau social en ligne est un autre sujet de préoccupation. Les parents doivent expliquer que certaines informations ne doivent pas être publiées en ligne. Il peut s\u0027agir, par exemple, d\u0027informations aussi banales que le nom d\u0027un animal de compagnie, surtout lorsque celui-ci est utilisé dans une question de récupération de mot de passe.\u003c/p\u003e\r\n      \u003ch2\u003eAstuce de sécurité n° 5 : lutter contre le vol d\u0027identité\u003c/h2\u003e\r\n      \u003cp\u003eIl est de plus en plus courant que les écoles et les établissements accueillant des enfants récupèrent et conservent des données les concernant. Bien qu\u0027il soit éventuellement légitime de recueillir ce type d\u0027informations numériques, un parent a toujours le droit de remettre en question les données personnelles réellement nécessaires et la façon dont les informations concernant leur enfant seront conservées. Les enfants doivent être informés dès le départ du caractère confidentiel des noms d\u0027utilisateur et des mots de passe, qui ne doivent être connus que de leurs parents. Mais la leçon ne s\u0027arrête pas là : les parents doivent demander à leurs enfants de ne pas partager d\u0027informations d\u0027identification en ligne, comme leur date de naissance, la ville dans laquelle ils sont nés, le nom de leur école, etc.\u003c/p\u003e\r\n      \u003ch2\u003eComportement que les parents peuvent adopter\u003c/h2\u003e\r\n      \u003cp\u003eSi votre enfant est sur le point d\u0027avoir accès à Internet, vous devez lui expliquer les enjeux de la sécurité informatique sur Internet et ce qu\u0027elle implique. Commencez par les principes de base : le caractère confidentiel des identifiants de connexion, la communication d\u0027informations aux amis dignes de confiance et aux membres de la famille uniquement, ainsi que la méfiance envers ce que le terme « gratuit » signifie en ligne. Les parents doivent ensuite ajouter d\u0027autres conseils au fur et à mesure que leur enfant grandit. Utilisez un logiciel de contrôle parental et des outils pour surveiller l\u0027activité en ligne de vos enfants tout en restant à leur écoute.\u003c/p\u003e\r\n      \u003cdiv class=\"more-interest\"\u003e\r\n        \u003cp class=\"franklin\"\u003eAutres articles et liens en rapport avec la sécurité sur Internet\u003c/p\u003e\r\n        \u003cul\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"/internet-security-center/internet-safety/kids-internet-safety\"\u003eAssurer la sécurité des enfants sur Internet\u003c/a\u003e\r\n          \u003c/li\u003e\r\n          \u003cli\u003e\r\n            \u003ca href=\"/internet-security\"\u003eLogiciel Kaspersky Internet Security\u003c/a\u003e\r\n          \u003c/li\u003e\r\n        \u003c/ul\u003e\r\n      \u003c/div\u003e\r\n    \u003c/div\u003e\r\n  ",
                   "image":  [
                                 "content/fr-fr/images/repository/isc/internet-safety-tips-for-parents-300px-9309.jpg"
                             ],
                   "category":  [
                                    {
                                        "id":  330522,
                                        "key":  "2-1",
                                        "title":  "01::preemptive-safety",
                                        "description":  "Preemptive Safety"
                                    }
                                ],
                   "subcategory":  [
                                       {
                                           "id":  330533,
                                           "key":  "2-1-2",
                                           "title":  "hardware and software safety",
                                           "description":  "Hardware and software safety"
                                       }
                                   ],
                   "labels":  [

                              ],
                   "boost":  0
               },
    "__index_type":  "ContentRepository"
}
