{
    "id":  "tcm:286-383867",
    "title":  "snapchat-hackers",
    "pubdate":  "2017-09-05T16:06:32Z",
    "schemaName":  "Repository Article",
    "fields":  {
                   "title":  "Pirates sur Snapchat : 5 moyens de protéger votre famille",
                   "repository_type":  "b2c",
                   "summary":  "\u003cp\u003eEn 2014, le service de partage de photos Snapchat s’est mis à dos les pirates informatiques après que la société ait déclaré n’avoir connaissance d’aucune vulnérabilité. Afin de prouver l’existence de ces failles, des pirates ont volé les noms d’utilisateur et les numéros de téléphone de 4,6 millions d’utilisateurs de Snapchat et les ont publiés sur un site Internet public. Même si le site a immédiatement été fermé et que Snapchat a déclaré avoir mis à jour ses mesures de sécurité en conséquence, l’incident a soulevé plusieurs questions importantes à propos de la confidentialité sur les réseaux sociaux : si les entreprises abandonnent leurs responsabilités, comment les familles se protégeront-elles ?\u003c/p\u003e",
                   "body":  "\u003cdiv class=\"articles-featured-article-wrapper\" xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\n\u003ch1\u003ePirates sur Snapchat : 5 moyens de protéger votre famille\u003c/h1\u003e\n\u003cdiv class=\"articles-featured-article-text\"\u003e\n\u003cp\u003eEn 2014, le service de partage de photos Snapchat s’est mis à dos les pirates informatiques après que la société ait déclaré n’avoir connaissance d’aucune vulnérabilité. Afin de prouver l’existence de ces failles, des pirates ont volé les noms d’utilisateur et les numéros de téléphone de 4,6 millions d’utilisateurs de Snapchat et les ont publiés sur un site Internet public. Même si le site a immédiatement été fermé et que Snapchat a déclaré avoir mis à jour ses mesures de sécurité en conséquence, l’incident a soulevé plusieurs questions importantes à propos de la confidentialité sur les réseaux sociaux : si les entreprises abandonnent leurs responsabilités, comment les familles se protégeront-elles ?\u003c/p\u003e\n\u003c/div\u003e\n\u003ch2\u003eQu’est-ce que Snapchat\u003c/h2\u003e\n\u003cdiv class=\"articles-featured-article-text\"\u003e\n\u003cp\u003eLe but de Snapchat est simple : prendre une photo, l’envoyer à un ami et l’image disparaît au bout de 10 secondes. La problématique ? Il est possible de faire une capture d’écran d’une image avant qu’elle ne disparaisse ou de la récupérer depuis un appareil Android, même après sa suppression. Qui plus est, la propre \u003ca href=\"http://www.snapchat.com/static_files/parents.pdf\"\u003epolitique de confidentialité\u003c/a\u003e de Snapchat stipule que les parents n’auront pas accès aux messages de leurs enfants. Pour trouver des amis sur Snapchat, les utilisateurs doivent saisir et confirmer leur numéro de téléphone. Le numéro de téléphone et le nom d’utilisateur : voilà ce qui a fait l’objet du récent piratage de Snapchat. Heureusement, il existe des moyens de protéger votre identité en ligne, même sur Snapchat.\u003c/p\u003e\n\u003c/div\u003e\n\u003ch2\u003eÉtape 1 : Changez de numéro de téléphone\u003c/h2\u003e\n\u003cdiv class=\"articles-featured-article-text\"\u003e\n\u003cp\u003eSi le numéro d’un membre de votre famille a été publié dans la base de données des pirates, contactez votre opérateur et demandez qu’il vous attribue un nouveau numéro. Le fait de mentionner le piratage de Snapchat agira probablement en votre faveur, et vous pourrez peut-être obtenir un nouveau numéro gratuitement. Snapchat a également changé ses règles, en permettant aux utilisateurs de désactiver l’option « Trouver des amis », qui nécessite leur numéro de téléphone. Pour plus de sécurité, assurez-vous que cette option soit toujours désactivée.\u003c/p\u003e\n\u003c/div\u003e\n\u003ch2\u003eÉtape 2 : Modifiez votre mot de passe\u003c/h2\u003e\n\u003cdiv class=\"articles-featured-article-text\"\u003e\n\u003cp\u003eIl est toujours bon de changer votre mot de passe de temps à autre, et c’est d’autant plus vrai après le piratage de Snapchat. Même si aucun membre de votre famille n’a été affecté, il n’est jamais superflu d’utiliser un mot de passe plus complexe. Votre meilleure carte pour assurer votre protection ? Choisissez une suite de mots dont vous pouvez vous souvenir, mais qui ne sont pas généralement liés ; voyez-le comme une brève histoire contenant plusieurs mots clés. Vous pouvez également choisir un ensemble de lettres, à la fois en majuscule et en minuscule, de chiffres et de symboles qui sera difficile à deviner. Assurez-vous simplement de pouvoir vous souvenir de ce mot de passe. Enfin, envisagez d’utiliser un \u003ca href=\"/products-services/home-computer-security/password-manager\"\u003egestionnaire de mots de passe\u003c/a\u003e qui vous permettra de gérer tous vos mots de passe tout en offrant un niveau de chiffrement adéquat.\u003c/p\u003e\n\u003c/div\u003e\n\u003ch2\u003eÉtape 3 : Ne vous faites plus avoir\u003c/h2\u003e\n\u003cdiv class=\"articles-featured-article-text\"\u003e\n\u003cp\u003eVous pourriez recevoir un appel ou un e-mail d’une personne prétendant travailler pour Snapchat. Ce n’est pas le cas. En premier lieu, aucun réseau social ne vous contactera par téléphone, et bien que les entreprises vous demandent occasionnellement de leur faire part de vos commentaires sur Internet, elles ne vous demanderont jamais d’informations personnelles. Tout e-mail prétendant que votre compte a été compromis et qu’il faut que vous fournissiez des informations personnelles pour le « réactiver » est faux.\u003c/p\u003e\n\u003c/div\u003e\n\u003ch2\u003eÉtape 4 : Choisir le nom d’utilisateur adéquat\u003c/h2\u003e\n\u003cdiv class=\"articles-featured-article-text\"\u003e\n\u003cp\u003eLes noms d’utilisateur ont fait partie des données publiées par les pirates de Snapchat. Associés aux numéros de téléphone, cela met quiconque utilisant son véritable nom (ou une partie de ce dernier) en danger. Dans l’idéal, les enfants doivent choisir des noms d’utilisateur qui n’ont rien à voir avec leur véritable nom, leur âge ou leur adresse. Ce faisant, même dans le cas d’une faille de sécurité totale, les noms d’utilisateur ne pourraient être reliés aux vraies personnes.\u003c/p\u003e\n\u003c/div\u003e\n\u003ch2\u003eÉtape 5 : Prenez des photos « intelligentes »\u003c/h2\u003e\n\u003cdiv class=\"articles-featured-article-text\"\u003e\n\u003cp\u003eComme nous vous l’avons indiqué, les photos sur Snapchat doivent disparaître de l’écran pour toujours, mais elles ne s’effacent pas toujours. Bien qu’il soit peu probable qu’un piratage à grande échelle à l’instar du piratage des noms d’utilisateur et des numéros de téléphone fasse remonter à la surface toutes les photos prises dans l’application, il suffit de faire une capture d’écran de la photo, puis de la diffuser massivement sur Internet pour qu’elle soit visible de tous. Pour lutter contre ce problème, les parents doivent fixer des règles strictes concernant la prise de photos et leur publication : rien d’identifiable, par exemple des adresses ou des noms d’établissements scolaires, et aucune photo ne doit être envoyée à des amis que l’enfant ne connait pas dans le monde réel. L’anonymat protège les familles tout en induisant en erreur ceux qui pensent à causer du tort.\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv class=\"articles-featured-article-text\"\u003e\n\u003cp\u003eLa protection des enfants sur Internet porte désormais largement sur les réseaux sociaux, et Snapchat n’en est que l’exemple le plus récent. Outre les conseils que nous avons donnés, il est toujours bon pour les familles d’utiliser un \u003ca href=\"/products-services/home-computer-security/virus-scanner-for-mac/index-test.html\"\u003elogiciel antivirus de renom\u003c/a\u003e qui inclut des fonctions de contrôle parental simples à utiliser, même pour les appareils mobiles. Les pirates de Snapchat sont la preuve vivante qu’aucun réseau social n’est parfaitement sécurisé, mais en disposant des bases adéquates et d’une solution de sécurité mobile appropriée, les familles peuvent dormir sur leurs deux oreilles.\u003c/p\u003e\n\u003c/div\u003e\n\u003cdiv class=\"articles-featured-article-text\"\u003e\n\u003cdiv class=\"hr\"\u003e\n\u003chr /\u003e\u003c/div\u003e\n\u003c/div\u003e\n\u003c/div\u003e",
                   "thumbnail_image":  "content/fr-fr/images/repository/isc/2017-images/internet-safety-tips-img-22.jpg",
                   "image":  [
                                 "content/fr-fr/images/repository/isc/2017-images/internet-safety-tips-img-22.jpg"
                             ],
                   "category":  [
                                    {
                                        "id":  330522,
                                        "key":  "2-1",
                                        "title":  "01::preemptive-safety",
                                        "description":  "Preemptive Safety"
                                    }
                                ],
                   "subcategory":  [
                                       {
                                           "id":  330545,
                                           "key":  "2-1-1",
                                           "title":  "internet-safety-tips",
                                           "description":  "Internet safety tips"
                                       }
                                   ],
                   "labels":  [

                              ],
                   "boost":  0
               },
    "__index_type":  "ContentRepository"
}
