{
    "id":  "tcm:286-394790",
    "title":  "top-seven-dangers-children-face-online",
    "pubdate":  "2017-09-05T16:05:15Z",
    "schemaName":  "Repository Article",
    "fields":  {
                   "title":  "Top Seven Dangers Children Face Online: How to Keep Them Safe",
                   "repository_type":  "b2c",
                   "subtitle":  "",
                   "summary":  "\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eThe Internet can be a dangerous neighborhood for children and teens. From cyber-predators to social media posts that can come back to haunt them later in life, the hazards can be frightening.\u003c/p\u003e",
                   "body":  "\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eThe Internet can be a dangerous neighborhood for children and teens. From cyber-predators to social media posts that can come back to haunt them later in life, the hazards can be frightening. Children may also unwittingly expose their families to online risks, for example, by accidentally downloading malware that could give cybercriminals access to their parents\u0027 bank account or other sensitive information. Protecting children on the Internet is first and foremost a matter of awareness—knowing what dangers lurk and how to safeguard against them. Cybersecurity software can help protect against some threats, but the most important safety measure is communicating with your children.\u003c/p\u003e\n\u003cblockquote class=\"twitter-pullquote\" xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\u003ca href=\"http://ctt.ec/fEboR\"\u003eTweet: Cybersecurity software can help protect against some threats, but the most important safety measure is communicating with your children.\u003c/a\u003e Tweet This!\u003c/blockquote\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eHere are the seven greatest risks that kids face online:\u003c/p\u003e\n\u003col class=\"ordered\" xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\n\u003cli\u003e\u003cstrong\u003eCyberbullying\u003c/strong\u003e\n\u003cp style=\"text-indent:1px;\"\u003eAccording to \u003ca href=\"http://www.internetsafety101.org/cyberbullyingstatistics.htm\" target=\"_blank\"\u003eInternetsafety101.org\u003c/a\u003e, 90 percent of teens who participate in social media have ignored bullying they\u0027ve witnessed, and one third have been victims of cyberbullying themselves. Social media and online games are today\u0027s virtual playground, and that is where much cyberbullying takes place. For example, children can be mocked in social media exchanges. Or, in online games, they or their \"player characters\" can be subjected to incessant attack, turning the game from an imaginative adventure into a humiliating ordeal.\u003c/p\u003e\n\u003cp style=\"text-indent:1px;\"\u003eThe best foundation for protecting against cyberbullying is to be comfortable talking to your children about what is going on in their lives, and how to stand up to bullies.\u003c/p\u003e\n\u003c/li\u003e\n\u003cli\u003e\u003cstrong\u003eCyberpredators\u003c/strong\u003e\n\u003cp style=\"text-indent:1px;\"\u003eSexual and other predators can stalk kids on the Internet, taking advantage of children\u0027s innocence, abusing their trust and, perhaps, ultimately luring them into very dangerous personal encounters. These predators lurk on social media and game sites that appeal to children (the same virtual playgrounds where much cyberbullying happens). There, they can exploit not only children\u0027s innocence, but also their gift of imagination. \"Let\u0027s play pretend\" is a common and healthy part of online gaming and interaction, but predators can use it as a hook to pull children in.\u003c/p\u003e\n\u003cp style=\"text-indent:1px;\"\u003eThe \u003ca href=\"https://www.fbi.gov/stats-services/publications/parent-guide\" target=\"_blank\"\u003eFBI\u003c/a\u003e offers guidance in safeguarding against predators and other online risks to child safety. However, again, the best protection is to be able to talk to your children about what is happening in their lives.\u003c/p\u003e\n\u003c/li\u003e\n\u003cli\u003e\u003cstrong\u003ePosting Private Information\u003c/strong\u003e\n\u003cp style=\"text-indent:1px;\"\u003eChildren do not yet understand social boundaries. They may post personal information online, for example in their social media profiles that should not be out in public. This might be anything from images of awkward personal moments to their home addresses.\u003c/p\u003e\n\u003cp style=\"text-indent:1px;\"\u003eIf your children are posting in public view, you can also see it—and there\u0027s no harm in reminding them that if Mom and Dad can see it, so can everyone else. Don\u0027t snoop, but talk to your kids about public boundaries.\u003c/p\u003e\n\u003c/li\u003e\n\u003cli\u003e\u003cstrong\u003ePhishing\u003c/strong\u003e\n\u003cp style=\"text-indent:1px;\"\u003ePhishing is what cybersecurity professionals call the use of emails that try to trick people into clicking on malicious links or attachments. (\"Hey—thought you might like this!\") This can also be done with malicious text messages (then it\u0027s called \"smishing\").\u003c/p\u003e\n\u003cp style=\"text-indent:1px;\"\u003ePhishing emails and smishing texts can pop up at any time, but the cybercriminals who devise them keep watch on sites that are popular with children, and gather information such as email addresses and friends\u0027 names to use in their scams. Teach your children to avoid clicking on emails or texts from strangers and to be wary of messages that claim to be from their friends but have no genuine personal message attached.\u003c/p\u003e\n\u003ciframe src=\"https://www.youtube.com/embed/0Xo8N9qlJtk\" allowfullscreen=\"\" frameborder=\"0\" height=\"267\" width=\"475\"\u003efkdfjdkfj\u003c/iframe\u003e\u003c/li\u003e\n\u003cli\u003e\u003cstrong\u003eFalling for Scams\u003c/strong\u003e\n\u003cp style=\"text-indent:1px;\"\u003eChildren are probably not going to fall for Nigerian princes offering them a million dollars, but they might fall for \u003ca href=\"https://blog.kaspersky.com/bad-tricks/11307/\" target=\"_blank\"\u003escams that offer things they may prize\u003c/a\u003e, such as free access to online games. Young people are easy marks for scams because they have not yet learned to be wary. As with \u003ca href=\"http://www.kaspersky.com/internet-security-center/threats/spam-phishing\" target=\"_blank\"\u003ephishing\u003c/a\u003e, cybercriminals can use sites popular with children to identify potential victims, and then promise them something in turn for what they want—like parents\u0027 credit card information.\u003c/p\u003e\n\u003cp style=\"text-indent:1px;\"\u003eFor young or old, the best protection against scams is knowing that if an offer sounds too good to be true, it probably isn\u0027t true. Teach your children to be leery of online offers that promise too much.\u003c/p\u003e\n\u003c/li\u003e\n\u003cli\u003e\u003cstrong\u003eAccidentally Downloading Malware\u003c/strong\u003e\n\u003cp style=\"text-indent:1px;\"\u003eMalware is computer software that is installed without the knowledge of permission of the victim and performs harmful actions on the computer. This includes stealing personal information from your computer or hijacking it for use in a \"botnet,\" which causes sluggish performance. Cybercriminals often \u003ca href=\"http://usa.kaspersky.com/internet-security-center/threats/trojans\" target=\"_blank\"\u003etrick people into downloading\u003c/a\u003e malware. Phishing is one such trick, but there are others—such as convincing victims to download purported games—that can be especially beguiling to children.\u003c/p\u003e\n\u003cp style=\"text-indent:1px;\"\u003eAs with scams, educating your children is the best protection, but antivirus software and related security protections can help safeguard your child\u0027s computer against any malware that sneaks into it. In addition, many Internet security products also include specific parental controls that can help you set a secure framework for your children\u0027s online activities.\u003c/p\u003e\n\u003c/li\u003e\n\u003cli\u003e\u003cstrong\u003ePosts that Come Back to Haunt a Child Later in Life\u003c/strong\u003e\n\u003cp style=\"text-indent:1px;\"\u003eThe Internet does not have a delete key. Anything your child puts online is nearly impossible to remove later. But teenagers in particular are not thinking about how a future boss—or, one day, a prospective spouse—might respond to \"amusing\" images or other personal content that they post to their social media profiles or other websites.\u003c/p\u003e\n\u003cp style=\"text-indent:1px;\"\u003eExplain to your teens that they might change how they wish to portray themselves online—but that the Internet won\u0027t let them.\u003c/p\u003e\n\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eThe Internet can pose dangers to children. It can also open doors of wonder for them that previous generations could not even have dreamed of. Help make sure that your children experience the joys of an online world, not its hazards.\u003c/p\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\u003cspan\u003eOther helpful reads and links related to Ransomware\u003c/span\u003e\u003c/p\u003e\n\u003cul xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\u003c!-- \u003cli class=\"\"\u003e\u003ca href=\"/resource-center/internet-safety/computer-viruses-can-halt-a-game\" title=\"Computer Viruses Can Bring a Game To An Abrupt Halt\"\u003eComputer Viruses Can Bring a Game To An Abrupt Halt\u003c/a\u003e\u003c/li\u003e --\u003e\n\u003c!-- \u003cli class=\"\"\u003e\u003ca href=\"/resource-center/internet-safety/kids-internet-safety\" title=\"Keeping Kids Safe on the Internet\"\u003eKeeping Kids Safe on the Internet\u003c/a\u003e\u003c/li\u003e --\u003e\n\u003c!-- \u003cli class=\"\"\u003e\u003ca href=\"/resource-center/internet-safety/internet-safety-tips-for-parents\" title=\"Internet Safety Tips for Parents\"\u003eInternet Safety Tips for Parents\u003c/a\u003e\u003c/li\u003e --\u003e\n\u003cli class=\"\"\u003e\u003ca href=\"/resource-center/infographics/parental-control\" title=\"Parental Control Infographic\"\u003eParental Control Infographic\u003c/a\u003e\u003c/li\u003e\n\u003cli class=\"\"\u003e\u003ca href=\"/resource-center/preemptive-safety/top-10-ways-to-stop-cyberbullying\" title=\"Top 10 Ways to Stop Cyberbullying\"\u003eTop 10 Ways to Stop Cyberbullying\u003c/a\u003e\u003c/li\u003e\n\u003cli class=\"\"\u003e\u003ca href=\"https://kids.kaspersky.com\" title=\"Kaspersky Safe Kids\"\u003eKaspersky Safe Kids\u003c/a\u003e\u003c/li\u003e\n\u003cli class=\"\"\u003e\u003ca href=\"/resource-center/definitions/what-is-ransomware\" title=\"Ransomware Definition and Risks\"\u003eRansomware Definition and Risks\u003c/a\u003e\u003c/li\u003e\n\u003cli class=\"\"\u003e\u003ca href=\"/resource-center/preemptive-safety/dangerous-things-online\" title=\"10 Potentially Dangerous Things You Do Online \"\u003e10 Potentially Dangerous Things You Do Online\u003c/a\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e \u003c/p\u003e",
                   "thumbnail_image":  "content/fr-fr/images/repository/isc/dangers_children475x317.png",
                   "image":  [
                                 "content/fr-fr/images/repository/isc/dangers_children475x317.png"
                             ],
                   "category":  [
                                    {
                                        "id":  330399,
                                        "key":  "2-2",
                                        "title":  "02::threats",
                                        "description":  "Treats"
                                    }
                                ],
                   "subcategory":  [
                                       {
                                           "id":  330518,
                                           "key":  "2-2-6",
                                           "title":  "malware (threats)",
                                           "description":  "Malware (threats)"
                                       }
                                   ],
                   "labels":  [

                              ],
                   "boost":  0
               },
    "__index_type":  "ContentRepository"
}
