{
    "id":  "tcm:286-357089",
    "title":  "trojan-virus",
    "pubdate":  "2017-01-24T13:37:52Z",
    "schemaName":  "Repository Article",
    "fields":  {
                   "title":  "Qu\u0027est-ce qu\u0027un cheval de Troie ?",
                   "repository_type":  "b2c",
                   "subtitle":  "Qu\u0027est-ce qu\u0027un cheval de Troie ?",
                   "summary":  "\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLes chevaux de Troie sont des programmes malveillants qui effectuent des actions qui n\u0027ont pas été autorisées par l\u0027utilisateur. Ces actions peuvent...\u003c/p\u003e",
                   "body":  "\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLes chevaux de Troie sont des programmes malveillants qui effectuent des actions qui n\u0027ont pas été autorisées par l\u0027utilisateur. Ces actions peuvent être les suivantes :\u003c/p\u003e\r\n    \u003cul xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cli\u003eSuppression de données\u003c/li\u003e\r\n      \u003cli\u003eBlocage de données\u003c/li\u003e\r\n      \u003cli\u003eModification de données\u003c/li\u003e\r\n      \u003cli\u003eCopie de données\u003c/li\u003e\r\n      \u003cli\u003ePerturbation des performances des ordinateurs ou des réseaux informatiques\u003c/li\u003e\r\n    \u003c/ul\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eContrairement aux \u003ca href=\"./../../internet-security-center/threats/viruses-worms\"\u003evirus et aux vers informatiques\u003c/a\u003e, les chevaux de Troie ne s\u0027auto-répliquent pas.\u003c/p\u003e\r\n    \u003ch2 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eQuel peut être l\u0027impact des chevaux de Troie sur vous ?\u003c/h2\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLa classification des chevaux de Troie dépend du type d\u0027actions qu\u0027ils peuvent effectuer sur votre ordinateur :\u003c/p\u003e\r\n    \u003cul xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cli\u003e\r\n        \u003cstrong\u003eChevaux de Troie\u003c/strong\u003e\r\n        \u003cbr /\u003e\r\nUn cheval de Troie utilisant les backdoors permet à un utilisateur malveillant de contrôler l\u0027ordinateur infecté à distance. Son auteur peut alors effectuer tout ce qu\u0027il souhaite sur l\u0027ordinateur infecté (envoi, réception, exécution et suppression de fichiers, affichage de données et redémarrage de l\u0027ordinateur, par exemple). Les chevaux de Troie utilisant les backdoors sont souvent employés pour regrouper des ordinateurs infectés afin de former un botnet ou un réseau zombie à des fins malhonnêtes.\u003c/li\u003e\r\n      \u003cli\u003e\r\n        \u003cstrong\u003eVulnérabilités\u003c/strong\u003e\r\n        \u003cbr /\u003e\r\nLes failles d\u0027exploitation sont des programmes contenant des données ou du code qui profitent de la vulnérabilité d\u0027une application exécutée sur votre ordinateur.\u003c/li\u003e\r\n      \u003cli\u003e\r\n        \u003cstrong\u003eRootkits\u003c/strong\u003e\r\n        \u003cbr /\u003e\r\nLes rootkits sont conçus pour dissimuler certains objets ou activités dans votre système. Leur principal objectif est bien souvent d\u0027empêcher la détection de programmes malveillants afin de prolonger la période d\u0027exécution de ces derniers sur un ordinateur infecté.\u003c/li\u003e\r\n      \u003cli\u003e\r\n        \u003cstrong\u003eChevaux de Troie bancaires\u003c/strong\u003e\r\n        \u003cbr /\u003e\r\nCes programmes sont conçus pour dérober les données d\u0027accès à vos comptes bancaires en ligne, comptes de paiement électronique et cartes de crédit ou de débit.\u003c/li\u003e\r\n      \u003cli\u003e\r\n        \u003cstrong\u003eChevaux de Troie DDoS\u003c/strong\u003e\r\n        \u003cbr /\u003e\r\nCes programmes lancent des attaques DoS (Denial of Service, déni de service) contre une adresse Web ciblée. L\u0027envoi de requêtes multiples (à partir de votre ordinateur ou de plusieurs autres ordinateurs infectés) permet de submerger l\u0027adresse ciblée… jusqu\u0027au déni de service.\u003c/li\u003e\r\n      \u003cli\u003e\r\n        \u003cstrong\u003eChevaux de Troie téléchargeurs\u003c/strong\u003e\r\n        \u003cbr /\u003e\r\nCes programmes peuvent télécharger et installer de nouvelles versions de programmes malveillants sur votre ordinateur, y compris des chevaux de Troie et des \u003ca href=\"./../../internet-security-center/threats/adware\"\u003eadware\u003c/a\u003e.\u003c/li\u003e\r\n      \u003cli\u003e\r\n        \u003cstrong\u003eChevaux de Troie dropper\u003c/strong\u003e\r\n        \u003cbr /\u003e\r\nCes programmes sont utilisés par les pirates informatiques pour installer des chevaux de Troie et/ou des virus, ou pour empêcher la détection de programmes malveillants. Certains programmes antivirus ne sont pas capables d\u0027analyser tous les composants des chevaux de Troie de ce type.\u003c/li\u003e\r\n      \u003cli\u003e\r\n        \u003cstrong\u003eChevaux de Troie faux antivirus\u003c/strong\u003e\r\n        \u003cbr /\u003e\r\nCes programmes simulent l\u0027activité d\u0027un logiciel antivirus. Ils sont conçus pour vous extorquer de l\u0027argent en échange de la détection et de la suppression des menaces… mais les menaces qu\u0027ils signalent n\u0027existent pas.\u003c/li\u003e\r\n      \u003cli\u003e\r\n        \u003cstrong\u003eChevaux de Troie voleurs de données de joueurs\u003c/strong\u003e\r\n        \u003cbr /\u003e\r\nCes programmes dérobent les informations de compte des joueurs en ligne.\u003c/li\u003e\r\n      \u003cli\u003e\r\n        \u003cstrong\u003eChevaux de Troie messageries instantanées\u003c/strong\u003e\r\n        \u003cbr /\u003e\r\nCes programmes dérobent les identifiants et mots de passe de vos messageries instantanées (ICQ, MSN Messenger, AOL Instant Messenger, Yahoo Pager, Skype, etc.).\u003c/li\u003e\r\n      \u003cli\u003e\r\n        \u003cstrong\u003eChevaux de Troie rançonneurs\u003c/strong\u003e\r\n        \u003cbr /\u003e\r\nCes programmes peuvent modifier les données présentes sur votre ordinateur pour entraver le fonctionnement de ce dernier ou vous empêcher d\u0027utiliser certaines données. Vos données ne sont débloquées ou les performances de votre ordinateur rétablies qu\u0027après le paiement de la rançon exigée.\u003c/li\u003e\r\n      \u003cli\u003e\r\n        \u003cstrong\u003eChevaux de Troie SMS\u003c/strong\u003e\r\n        \u003cbr /\u003e\r\nCes programmes peuvent vous coûter de l\u0027argent en utilisant votre appareil mobile pour envoyer des SMS vers des numéros de téléphone payants.\u003c/li\u003e\r\n      \u003cli\u003e\r\n        \u003cstrong\u003eChevaux de Troie espions\u003c/strong\u003e\r\n        \u003cbr /\u003e\r\nCes programmes peuvent espionner votre ordinateur, par exemple en enregistrant les données que vous saisissez sur votre clavier, en effectuant des captures d\u0027écran ou en récupérant la liste des applications que vous utilisez.\u003c/li\u003e\r\n      \u003cli\u003e\r\n        \u003cstrong\u003eChevaux de Troie récupérateurs d\u0027adresses électroniques\u003c/strong\u003e\r\n        \u003cbr /\u003e\r\nCes programmes peuvent récupérer les adresses électroniques enregistrées sur votre ordinateur.\u003c/li\u003e\r\n      \u003cli\u003e\r\n        \u003cstrong\u003eAutres types de chevaux de Troie :\u003c/strong\u003e\r\n        \u003cul\u003e\r\n          \u003cli\u003e\r\n            \u003cstrong\u003eChevaux de Troie bombes d\u0027archives\u003c/strong\u003e\r\n          \u003c/li\u003e\r\n          \u003cli\u003e\r\n            \u003cstrong\u003eChevaux de Troie cliqueurs\u003c/strong\u003e\r\n          \u003c/li\u003e\r\n          \u003cli\u003e\r\n            \u003cstrong\u003eChevaux de Troie notificateurs\u003c/strong\u003e\r\n          \u003c/li\u003e\r\n          \u003cli\u003e\r\n            \u003cstrong\u003eChevaux de Troie proxy\u003c/strong\u003e\r\n          \u003c/li\u003e\r\n          \u003cli\u003e\r\n            \u003cstrong\u003eChevaux de Troie voleurs de mots de passe\u003c/strong\u003e\r\n            \u003cbr /\u003e\r\n          \u003c/li\u003e\r\n        \u003c/ul\u003e\r\n      \u003c/li\u003e\r\n    \u003c/ul\u003e\r\n    \u003ch2 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eComment vous protéger contre les chevaux de Troie ?\u003c/h2\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eUn bon logiciel de protection contre les programmes malveillants vous permettra de protéger vos ordinateurs et appareils (PC, ordinateurs portables, Mac, tablettes et smartphones) contre les chevaux de Troie. Une solution rigoureuse de protection contre les programmes malveillants, comme \u003ca href=\"./../../anti-virus\"\u003eKaspersky Anti-Virus\u003c/a\u003e, détectera et préviendra les attaques de chevaux de Troie sur votre PC, tandis que \u003ca href=\"./../../android-security\"\u003eKaspersky Internet Security for Android\u003c/a\u003e protègera vos appareils Android. Kaspersky Lab propose des produits de protection contre les programmes malveillants qui défendent les ordinateurs et appareils suivants contre les chevaux de Troie :\u003c/p\u003e\r\n    \u003cul xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cli\u003ePC Windows\u003c/li\u003e\r\n      \u003cli\u003eOrdinateurs Linux\u003c/li\u003e\r\n      \u003cli\u003eMac\u003c/li\u003e\r\n      \u003cli\u003eSmartphones\u003c/li\u003e\r\n      \u003cli\u003eTablettes\u003c/li\u003e\r\n    \u003c/ul\u003e\r\n    \u003cdiv class=\"more-interest\" xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cp class=\"franklin\"\u003eAutres articles et liens en rapport avec les chevaux de Troie\u003c/p\u003e\r\n      \u003cul\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/threats/viruses-worms\"\u003eQu\u0027est-ce qu\u0027un virus ou un ver informatique ?\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/threats/adware-pornware-riskware\"\u003eAdware, pornware, riskware\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/threats/malware-creators\"\u003eQui crée les programmes malveillants ?\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../total-security-multi-device\"\u003eKaspersky Total Security – Multi-Device\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security\"\u003eKaspersky Internet Security\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../anti-virus\"\u003eKaspersky Anti-Virus\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../mac-security\"\u003eKaspersky Internet Security for Mac\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../android-security\"\u003eKaspersky Internet Security for Android\u003c/a\u003e\r\n        \u003c/li\u003e\r\n      \u003c/ul\u003e\r\n    \u003c/div\u003e\r\n  ",
                   "image":  [

                             ],
                   "category":  [
                                    {
                                        "id":  330399,
                                        "key":  "2-2",
                                        "title":  "02::threats",
                                        "description":  "Treats"
                                    }
                                ],
                   "subcategory":  [
                                       {
                                           "id":  330551,
                                           "key":  "2-2-1",
                                           "title":  "viruses",
                                           "description":  "Viruses"
                                       }
                                   ],
                   "labels":  [

                              ],
                   "boost":  0
               },
    "__index_type":  "ContentRepository"
}
