{
    "id":  "tcm:286-357083",
    "title":  "what-is-phishing-and-how-does-it-affect-email-users",
    "pubdate":  "2017-04-19T22:26:24Z",
    "schemaName":  "Repository Article",
    "fields":  {
                   "title":  "En savoir plus sur le phishing et son impact sur les utilisateurs de messagerie électronique",
                   "repository_type":  "b2c",
                   "subtitle":  "Le phishing et son impact sur les utilisateurs de messagerie électronique",
                   "summary":  "When people ask, \"what is phishing?\" the most.",
                   "body":  "\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eQuiconque utilise une messagerie électronique peut être victime d\u0027une escroquerie de type phishing. Vous ne connaissez pas bien le principe du phishing ? Voici le scénario le plus courant : vous ouvrez votre messagerie et soudain une alerte de votre banque apparaît dans votre boîte de réception. Lorsque vous cliquez sur le lien dans l\u0027e-mail, vous êtes conduit à une page Web qui ressemble, plus ou moins, au site de votre banque, mais qui est en réalité conçue pour voler vos informations. L\u0027alerte prétend qu\u0027il y a un problème avec votre compte et vous demande de confirmer votre identifiant et votre mot de passe. Après avoir entré vos informations d\u0027identification sur la page qui apparaît, vous êtes habituellement dirigé vers le véritable site de l\u0027établissement pour saisir vos informations une deuxième fois. Comme vous avez été redirigé vers le véritable établissement, vous ne réalisez pas immédiatement que vos informations ont été volées.\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eQuelques mesures simples pour vous protéger du phishing\u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLe phishing consiste à tromper des victimes pour les convaincre de fournir leurs informations de connexion à divers types de comptes sensibles, tels que la messagerie électronique, les intranets d\u0027entreprise et plus encore. Même les utilisateurs prudents peuvent parfois avoir du mal à détecter une attaque de phishing. Ces attaques deviennent de plus en plus sophistiquées au fil du temps et les pirates trouvent des moyens de personnaliser leurs arnaques et de présenter des messages très convaincants qui peuvent facilement tromper les internautes.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLa première mesure à prendre pour vous protéger sur Internet est de faire preuve de bon sens lorsqu\u0027on vous demande de transmettre des informations confidentielles. Lorsque vous recevez un message d\u0027alerte de votre banque ou d\u0027un autre grand établissement, ne cliquez jamais sur le lien d\u0027alerte figurant dans cet e-mail. Ouvrez une fenêtre de navigateur et tapez l\u0027adresse directement dans le champ de l\u0027URL pour vous assurer que le site est réel.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eAutre indicateur majeur qu\u0027il s\u0027agit d\u0027un site de phishing : le message comporte des fautes de frappe ou de langue et le site ne présente pas un aspect professionnel. Parce que les pirates mettent souvent en place leurs sites de phishing dans l\u0027urgence, certains d\u0027entre eux présentent un aspect très différent de celui de l\u0027entreprise d\u0027origine.\r\n\u003cbr /\u003e\u003c/p\u003e\r\n    \u003ch3 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLogiciel de sécurité Internet pour une meilleure défense\u003c/h3\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eL\u0027une des manières les plus simples de vous protéger contre les tentatives de phishing consiste à installer et utiliser un logiciel de sécurité Internet adapté sur votre ordinateur. Un logiciel de sécurité Internet est vital à n\u0027importe quel utilisateur, car il offre plusieurs couches de protection sous la forme d\u0027une plateforme simple à gérer. En conjuguant pare-feu, protection anti-spam et protection anti-programmes malveillants dans un seul et même produit, il vous permet de réaliser des sauvegardes supplémentaires et vous évite ainsi de compromettre votre système si vous cliquez accidentellement sur un lien dangereux.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eUn logiciel anti-spam est conçu pour protéger votre compte de messagerie contre le phishing et les courriers indésirables. Outre le fait qu\u0027il s\u0027appuie sur des listes noires prédéfinies créées par des chercheurs en sécurité, un logiciel anti-spam intègre une intelligence grâce à laquelle il « apprend » au fil du temps quels éléments sont indésirables et quels éléments ne le sont pas. Ainsi, bien que vous deviez continuer à faire preuve de vigilance, vous ressentirez une certaine sérénité à savoir que le logiciel filtre également les problèmes potentiels.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eUn logiciel anti-programmes malveillants est inclus afin d\u0027empêcher d\u0027autres types de menaces. Semblable au logiciel anti-spam, le logiciel anti-programmes malveillants est programmé par des chercheurs en sécurité pour déceler les plus furtifs des programmes malveillants. Grâce à des mises à jour permanentes du fournisseur, le logiciel devient de plus en plus intelligent et à même de traiter les menaces les plus récentes. L\u0027utilisation d\u0027une solution anti-programmes malveillants gratuite vous protège des virus, des chevaux de Troie, des vers, etc.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eDans un contexte où la technologie évolue sans cesse, vous pouvez vous protéger contre le phishing et les autres menaces des programmes malveillants en utilisant une solution de sécurité développée par un fournisseur de sécurité réputé.\r\n\u003cbr /\u003e\u003c/p\u003e\r\n    \u003cdiv class=\"more-interest\" xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cp class=\"franklin\"\u003eAutres articles et liens en rapport avec le phishing\u003c/p\u003e\r\n      \u003cul\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/internet-safety/phishing-prevention-tips\"\u003eConseils de prévention du phishing\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/threats/spam-phishing\"\u003eEn savoir plus sur les courriers indésirables et le phishing\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security\"\u003eLogiciel Kaspersky Internet Security\u003c/a\u003e\r\n        \u003c/li\u003e\r\n      \u003c/ul\u003e\r\n    \u003c/div\u003e\r\n  ",
                   "image":  [
                                 "content/fr-fr/images/repository/isc/what-is-phishing-and-how-does-it-affect-email-users-9083.jpg"
                             ],
                   "category":  [
                                    {
                                        "id":  330522,
                                        "key":  "2-1",
                                        "title":  "01::preemptive-safety",
                                        "description":  "Preemptive Safety"
                                    }
                                ],
                   "subcategory":  [
                                       {
                                           "id":  330533,
                                           "key":  "2-1-2",
                                           "title":  "hardware and software safety",
                                           "description":  "Hardware and software safety"
                                       }
                                   ],
                   "labels":  [

                              ],
                   "boost":  0
               },
    "__index_type":  "ContentRepository"
}
