{
    "id":  "tcm:286-357106",
    "title":  "which-is-more-secure---mac-or-pc",
    "pubdate":  "2017-04-19T22:26:34Z",
    "schemaName":  "Repository Article",
    "fields":  {
                   "title":  "Les ordinateurs Mac sont-ils plus sûrs que les PC ?",
                   "repository_type":  "b2c",
                   "subtitle":  "Les Mac, plus sûrs que les PC ?",
                   "summary":  "\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eOn a longtemps considéré que les ordinateurs Mac étaient plus sûrs que les PC et leurs utilisateurs moins exposés aux effets négatifs des programmes malveillants et des cyber-attaques. Mais les événements de ces dernières années ont conduit de nombreux utilisateurs Mac à s\u0027interroger sur le degré de sécurité réel de leurs ordinateurs.\u003c/p\u003e",
                   "body":  "\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eOn a longtemps considéré que les ordinateurs Mac étaient plus sûrs que les PC et leurs utilisateurs moins exposés aux effets négatifs des programmes malveillants et des cyber-attaques. Mais les événements de ces dernières années ont conduit de nombreux utilisateurs Mac à s\u0027interroger sur le degré de sécurité réel de leurs ordinateurs.\u003c/p\u003e\r\n    \u003ch2 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eComparaison entre la sécurité Mac et la sécurité Microsoft\u003c/h2\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eDans une certaine mesure, le niveau de sécurité dont vous bénéficiez dépend de la version du système d\u0027exploitation Mac ou Windows que vous utilisez. Pour une comparaison plus parlante, il convient de prendre en considération la version la plus récente, avec correctifs appliqués, de chaque système d\u0027exploitation.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eActuellement, il est vrai que moins de programmes malveillants ciblent Mac OS X par rapport à son homologue Windows. Cela ne signifie pas pour autant que les ordinateurs Mac sont totalement sûrs. On estime à quelque 700 000 le nombre d\u0027ordinateurs Mac ayant été infectés par le \u003ca href=\"./../../internet-security-center/threats/trojans\" target=\"_blank\"\u003echeval de Troie Flashback\u003c/a\u003e. Se croyant à l\u0027abri des virus, nombre d\u0027utilisateurs d\u0027ordinateurs Mac ont compris que ce faux sentiment de sécurité n\u0027offrait aucun rempart face à l\u0027attaque.\u003c/p\u003e\r\n    \u003ch2 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eDans quels délais les fabricants portent-ils secours à leurs utilisateurs ?\u003c/h2\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLorsqu\u0027il s\u0027agit d\u0027évaluer le niveau de sécurité, et l\u0027ampleur des dégâts occasionnés par une infection, comptabiliser le nombre de programmes malveillants qui ciblent chaque plate-forme ne suffit pas. La vitesse à laquelle les fabricants répondent à ces problèmes peut jouer un rôle majeur en termes d\u0027expérience client.\u003c/p\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLe correctif proposé par Apple pour remédier aux vulnérabilités exploitées par Flashback a été mis à la disposition des utilisateurs de Mac OS X dans un délai de 50 jours, et celui-ci était réservé aux seuls utilisateurs des systèmes d\u0027exploitation OS X Snow Leopard et OS X Lion. Dès lors, certaines personnes ont réalisé que l\u0027exploitation d\u0027une vulnérabilité par un programme malveillant, conjuguée à l\u0027obtention tardive d\u0027un correctif, pouvait avoir une incidence très négative sur la sécurité telle qu\u0027elle est perçue en termes de niveau et d\u0027efficacité.\u003c/p\u003e\r\n    \u003ch2 xmlns=\"http://www.w3.org/1999/xhtml\"\u003eTout comme les PC... Les ordinateurs Mac doivent disposer d\u0027un logiciel de sécurité Internet\u003c/h2\u003e\r\n    \u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eAinsi, même si moins de programmes malveillants ciblent Mac OS X, de nombreux utilisateurs Mac considèrent désormais qu\u0027il est préférable de se préparer à l\u0027éventualité de telles attaques. À l\u0027instar des utilisateurs de PC il y a de nombreuses années, les utilisateurs Mac agissent pour renforcer la sécurité de leurs ordinateurs et installent des \u003ca href=\"./../../internet-security-center/internet-safety/antivirus-choices\"\u003eproduits de protection\u003c/a\u003e contre les programmes malveillants.\u003c/p\u003e\r\n    \u003cdiv class=\"more-interest\" xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\r\n      \u003cp class=\"franklin\"\u003eAutres articles et liens en rapport avec la sécurité informatique\u003c/p\u003e\r\n      \u003cul\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/threats/malware-classifications\"\u003eClassification des programmes malveillants\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/internet-safety/antivirus-choices#\"\u003eChoix d\u0027une solution antivirus\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/threats/malware-creators\"\u003eQui crée les programmes malveillants ?\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/threats/malware-damages\"\u003ePréjudices causés par les programmes malveillants\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/threats/trojans\"\u003eQu\u0027est-ce qu\u0027un cheval de Troie ?\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/threats/malware-system-penetration\"\u003eComment les programmes malveillants s\u0027introduisent-ils dans les systèmes ?\u003c/a\u003e\r\n        \u003c/li\u003e\r\n        \u003cli\u003e\r\n          \u003ca href=\"./../../internet-security-center/internet-safety/faq\"\u003eSécurité Internet - FAQ\u003c/a\u003e\r\n        \u003c/li\u003e\r\n      \u003c/ul\u003e\r\n    \u003c/div\u003e\r\n  ",
                   "image":  [

                             ],
                   "category":  [
                                    {
                                        "id":  330399,
                                        "key":  "2-2",
                                        "title":  "02::threats",
                                        "description":  "Treats"
                                    }
                                ],
                   "subcategory":  [
                                       {
                                           "id":  330544,
                                           "key":  "2-2-5",
                                           "title":  "mac",
                                           "description":  "Mac"
                                       }
                                   ],
                   "labels":  [

                              ],
                   "boost":  0
               },
    "__index_type":  "ContentRepository"
}
