{"id":"tcm:311-401050","title":"features-grid","pubdate":"2018-09-11T18:45:43Z","schemaName":"Articles","fields":{"blockTitle":"Как работает адаптивная защита","bg":"content/ru-ru/images/b2c/ksc/bg-pattern-grey.jpg","articles":[{"image":"content/ru-ru/images/icons/icon-ksc-adaptive.svg","atricleTitle":"Новый подход к безопасности","description":"Первое адаптивное решение, которое подстраивается под каждого члена вашей семьи в режиме реального времени, автоматически включая нужные функции защиты в зависимости от его действий и типа используемого устройства.","isExternal":[]},{"image":"content/ru-ru/images/icons/icon-ksc-antivirus.svg","atricleTitle":"Непрерывная защита","description":"Решение обеспечивает непрерывную защиту: оповещает о взломе учетных записей, уведомляет о ненадежных паролях, информирует об устройствах в домашней сети и сообщает об эпидемиях угроз, чтобы вы и ваши близкие были к ним готовы.","isExternal":[]},{"image":"content/ru-ru/images/icons/icon-ksc-kids.svg","atricleTitle":"Расширенная защита детей","description":"Гибкий родительский контроль помогает защитить ребенка от угроз: блокировать опасные сайты, контролировать использование приложений, определять его местонахождение на карте и др.","isExternal":[]},{"image":"content/ru-ru/images/icons/icon-ksc-family-sharing.svg","atricleTitle":"Уведомления об угрозах","description":"Решение присылает вам и вашим близким актуальные новости безопасности, уведомления об угрозах и советы по безопасному поведению – например, предложение сменить пароль на сайте, который был взломан.","isExternal":[]},{"image":"content/ru-ru/images/icons/icon-ksc-devices-home.svg","atricleTitle":"Защита домашней Wi-Fi сети","description":"Мы предупредим вас о попытках неизвестных устройств подключиться к вашей домашней сети. Это поможет предотвратить несанкционированный доступ к вашему Wi-Fi и перехват личной информации.","isExternal":[]},{"image":"content/ru-ru/images/icons/icon-ksc-av-is.svg","atricleTitle":"Защита всей семьи","description":"Как владелец лицензии, вы можете подключить ваших близких к использованию решения или его отдельных функций, установив защиту на их устройства.","isExternal":[]}]}}