{"id":"tcm:286-476277","title":"accordion","pubdate":"2018-08-30T14:10:27Z","schemaName":"SMB Accordion","fields":{"header":"Foire Aux Questions","accordionItems":[{"title":"Pourquoi avez-vous décidé de lancer un nouveau service ?","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eL\u0027expérience d\u0027utilisation des appareils et d\u0027Internet est différente pour chacun. Chez Kaspersky Lab, nous pensons que la sécurité doit s\u0027adapter à vous, et non l\u0027inverse. C\u0027est pourquoi nous avons conçu la solution Kaspersky Security Cloud, une nouvelle solution qui tient compte des besoins de sécurité de chacun et qui s\u0027adapte à vous, pour vous offrir la protection adéquate au bon moment. Nos technologies de sécurité évolutive fournissent encore plus de flexibilité à notre protection primée. Les particuliers et les familles peuvent ainsi profiter d\u0027une sécurité adaptée à leurs besoins spécifiques, sur différents appareils, sous forme d\u0027un d\u0027abonnement avec un compte unique.\u003c/p\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLes technologies se multiplient à un rythme plus effréné que jamais. Nous pensons donc que cette nouvelle approche de la cybersécurité arrive au bon moment. La recherche montre par exemple qu\u0027un utilisateur Internet adulte possède maintenant en moyenne 14 comptes, services ou applications en ligne protégés par un mot de passe, tous étant accessibles via différents appareils et moyens. Vous n\u0027avez donc jamais été autant exposé aux cybermenaces qu\u0027aujourd\u0027hui. Avec la solution Kaspersky Security Cloud, vous pouvez désormais protéger chaque élément de votre monde numérique en toute confiance.\u003c/p\u003e"},{"title":"En quoi la solution Kaspersky Security Cloud diffère-t-elle des autres produits ? ","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eNotre protection antivirus a été perfectionnée au cours des deux dernières décennies. Nous avons réuni les meilleures fonctionnalités de nos antivirus primés et ajouté nos technologies de sécurité évolutive pour créer une solution hautement personnalisée, qui s\u0027adapte à votre mode de vie pour assurer votre protection. Plusieurs fonctionnalités rendent ce service unique, notamment :\u003c/p\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\u003cstrong\u003eSécurité évolutive brevetée\u003c/strong\u003e. La technologie de sécurité évolutive est par définition conçue sur mesure, pour répondre à votre mode de vie et au contexte de l\u0027environnement de cybersécurité en constante évolution. Cette technologie anticipe les dangers, vous avertit lorsqu\u0027une action est requise et met automatiquement à jour les paramètres de votre appareil, si nécessaire. Elle vous protège des cybermenaces et garantit la sécurité de vos biens les plus précieux.\u003c/p\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\u003cstrong\u003eGestion via un compte principal\u003c/strong\u003e. Le service est lié au compte My Kaspersky du détenteur de l\u0027abonnement, et non à une licence. Les fonctionnalités de gestion de la sécurité disponibles dans My Kaspersky vous permettent ainsi de configurer votre sécurité comme vous le souhaitez. Si vous décidez d\u0027acquérir notre édition Family, vous devenez le titulaire du compte principal, ce qui vous permet de partager vos outils de sécurité avec les membres de votre famille et vos amis. Dans ce cas, chaque personne dispose de son propre compte My Kaspersky et la solution s\u0027adapte aux besoins personnels et aux habitudes en ligne.\u003c/p\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\u003cstrong\u003eFlexibilité sur tous les appareils\u003c/strong\u003e. Ce service fonctionne sous Windows, Mac, iOS et Android. Si vous avez besoin de gérer votre compte à partir d\u0027un appareil partagé, vous pouvez y accéder via le site Web My Kaspersky.\u003c/p\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003e\u003cstrong\u003eÀ la pointe de l\u0027innovation\u003c/strong\u003e. Le service est en évolution constante. Tous les derniers outils, fonctionnalités et technologies sont disponibles en exclusivité dans la solution Kaspersky Security Cloud.\u003c/p\u003e"},{"title":"Comment puis-je être sûr que les technologies de sécurité évolutive appliquent des décisions avec lesquelles je suis d\u0027accord ?  ","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eSelon la nature de la menace, Kaspersky Security Cloud y répond en déployant automatiquement des fonctions de sécurité (lorsque la menace est grave et qu\u0027une action urgente est requise) ou en vous envoyant des alertes sur vos appareils pour que vous appliquiez les mesures nécessaires. Lorsque vous recevez des notifications, vous avez le choix d\u0027accepter ou non les suggestions fournies et d\u0027appliquer ou non les mesures proposées.\u003c/p\u003e"},{"title":"Pourquoi le terme « cloud » est-il utilisé dans le nom du service si celui-ci est installé sur un appareil ? ","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eNous avons ajouté le terme « cloud » au nom du service car nous avons voulu souligner que ce service n\u0027est pas lié à un appareil spécifique, mais qu\u0027il fonctionne comme un service unique, même s\u0027il est installé sur plusieurs appareils. C\u0027est la première étape vers l\u0027instauration d\u0027une protection qui va « au-delà » de l\u0027appareil : la sécurité tient compte de vos habitudes en ligne, de vos choix et préférences afin de vous protéger en continu. Certaines des données requises pour le fonctionnement du service proviennent en outre du cloud de Kaspersky Lab. Ces données comprennent l\u0027évaluation de la sécurité du réseau Wi-Fi auquel vous vous connectez, la catégorie du site Web que vous êtes sur le point d\u0027ouvrir - ces deux éléments pouvant déclencher l’utilisation du VPN - ou la description de vos centres d\u0027intérêt, pour que le service puisse vous fournir des conseils et actualités de sécurité adaptés.\u003c/p\u003e"},{"title":"Quelles sont les informations personnelles dont disposera Kaspersky Lab si j\u0027utilise Kaspersky Security Cloud ?","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLes statistiques envoyées par le service à Kaspersky Lab sont anonymes dans la mesure du possible. Elles ne contiennent aucune donnée personnelle confidentielle de l\u0027utilisateur, telles que la religion, les opinions politiques, les préférences sexuelles, la santé, etc. et ne sont attribuées à aucune personne en particulier. Ces statistiques sont recueillies dans le but d\u0027améliorer le service et de fournir une protection plus fiable à nos utilisateurs. La liste complète des données traitées est disponible dans les accords acceptés par l\u0027utilisateur.\u003c/p\u003e"},{"title":"Si j\u0027acquiers Kaspersky Security Cloud Family, les membres de ma famille auront-ils accès aux activités en ligne des autres membres ? ","content":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eNon, ils ne pourront pas y accéder. En tant que détenteur de l\u0027abonnement, vous pouvez inviter jusqu\u0027à 19 membres de la famille à utiliser le service ou ses fonctionnalités spécifiques, mais chaque membre de la famille disposera de son propre compte personnel My Kaspersky.\u003c/p\u003e"}]}}