{"id":"tcm:286-399710","title":"ksc-disclaimers","pubdate":"2018-09-25T13:16:43Z","schemaName":"KSC Disclaimers","fields":{"disclaimer1":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eSi vous choisissez de migrer vers Kaspersky Security Cloud, votre licence actuelle, si elle est toujours valide, se transformera automatiquement en abonnement Kaspersky Security Cloud à renouvellement automatique à la suite de votre achat. Dès lors, votre licence ne sera plus compatible avec votre produit actuel, mais le temps restant sur votre licence actuelle sera automatiquement ajouté à votre nouvel abonnement Kaspersky Security Cloud.\u003c/p\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eVeuillez installer et activer Kaspersky Security Cloud immédiatement après l\u0027achat afin de garantir une protection continue.\u003c/p\u003e","disclaimer2":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003ePour l\u0027ensemble des applications incluses dans Kaspersky Security Cloud, la période d\u0027essai commencera à la première activation du service.\u003c/p\u003e","disclaimer3":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLe service Kaspersky Security Cloud est disponible à l\u0027installation et l\u0027achat dans un nombre limité de pays, langues et magasins mobiles. Par conséquent, veuillez vous assurer de la disponibilité du service avant l\u0027achat via \u003ca class=\"external-link\" href=\"https://help.kaspersky.com/Legal/Security-Cloud/fr-FR/KSCRegions.htm\" target=\"_blank\" rel=\"nofollow\"\u003ehttps://help.kaspersky.com/fr\u003c/a\u003e.\u003c/p\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eVeuillez lire \u003cu\u003e\u003ca href=\"/end-user-license-agreement\"\u003ele contrat de licence de l\u0027utilisateur final\u003c/a\u003e\u003c/u\u003e avant d\u0027acheter le service.\u003c/p\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eOwing to legal restrictions on the use of a Virtual Private Network (VPN), Kaspersky Secure Connection cannot be installed in Belarus, China, Saudi Arabia, Iran, Oman, Pakistan, Qatar and Hong Kong.\u003c/p\u003e","disclaimer4":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eUn compte My Kaspersky est indispensable pour utiliser le service.\u003c/p\u003e","disclaimer5":"\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eLe service Kaspersky Security Cloud est disponible à l\u0027installation et l\u0027achat dans un nombre limité de pays, langues et magasins mobiles. Par conséquent, veuillez vous assurer de la disponibilité du service avant l\u0027achat via \u003ca class=\"external-link\" href=\"https://help.kaspersky.com/Legal/Security-Cloud/fr-FR/KSCRegions.htm\" target=\"_blank\" rel=\"nofollow\"\u003ehttps://help.kaspersky.com/fr\u003c/a\u003e.\u003c/p\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eSi vous avez déjà payé l\u0027abonnement pour Kaspersky Security Cloud dans votre compte My Kaspersky Account, elle sera activée automatiquement.\u003c/p\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003eEn raison de restrictions juridiques concernant l\u0027utilisation de réseaux privés virtuels (« Virtual Private Network », VPN), Kaspersky Secure Connection ne peut pas être installé dans les pays suivants : Biélorussie, Chine, Arabie saoudite, Iran, Oman, Pakistan, Qatar et Hong Kong.\u003c/p\u003e\n\u003cp xmlns=\"http://www.w3.org/1999/xhtml\"\u003ePour l\u0027ensemble des applications incluses dans Kaspersky Security Cloud, la période d\u0027essai commencera à la première activation du service.\u003c/p\u003e"}}